"geCancel" = "취소";
"geBack" = "뒤로";
"geDisabled" = "비활성화";
"geSize" = "크기";
"gePlay" = "재생";
"acUnknownError" = "알 수 없는 오류가 발생했습니다!";
"pmChapters" = "챕터";
"pmChapter" = "챕터";
"pmAudio" = "오디오";
"pmAudioTracks" = "오디오 트랙";
"pmAudioTracksNone" = "없음";
"pmAudioDDHDMI" = "HDMI를 통한 5.1 오디오";
"pmSubtitles" = "자막";
"pmVideo" = "비디오";
"pmTrackNameFormat" = "트랙 %ld";
"pmTrackTitle" = "트랙 %ld";
"pmSubtitlesNone" = "없음";
"pmEncoding" = "인코딩";
"pmSmall" = "작게";
"pmMedium" = "중간";
"pmLarge" = "크게";
"pmBordered" = "테두리";
"pmShadowed" = "그림자";
"pmCombined" = "둘 다";
"pmSubtitlesOutlineNone" = "없음";
"pmBold" = "굵은";
"pmWeight" = "두께";
"pmColor" = "색상";
"pmResync" = "시간차 (오프셋)";
"pmSubtitlesGetMore" = "더 많은 자막 얻기...";
"pmSubtitlesService" = "OpenSubtitles";
"pmSubtitlesLanguage" = "언어";
"pmSubtitlesChooseLanguage" = "언어를 선택하세요";
"pmSubtitlesSearchResult" = "사용 가능한 자막";
"pmSubtitlesSearchNone" = "없음";
"pmSubtitlesDownloadsCount" = "%i 다운로드";
"pmOutline" = "외곽선";
"pmSubtiltlesOffset" = "세로 정렬";
"pmZoomMode" = "확대 모드";
"pmAspectFit" = "보통";
"pmAspectFill" = "잘라내기";
"pmScaleToFill" = "늘리기";
"pmSpeechBoost" = "센터 채널 부스트";
"pmSpeechBoost6dB" = "+ 6dB";
"pmSpeechBoost12dB" = "+ 12dB";
"soOffset0" = "기본값";
"coWhite" = "하양";
"coYellow" = "노랑";
"coRed" = "빨강";
"coBlue" = "파랑";
"coGreen" = "초록";
"coPurple" = "보라";
"coOrange" = "주황";
"pfContentError" = "컨텐츠를 로드하는 동안 오류가 발생했습니다.";
"bcLibrary" = "보관함";
"bcLoading" = "로드 중...";
"bcGatheringMetadata" = "메타데이터 수집 중...";
"bcMinutes" = "분";
"bcCast" = "출연";
"bcDirector" = "감독";
"bcDirectors" = "감독";
"bcPlayAnyway" = "재생";
"emNoPermissionToRead" = "이 항목을 읽을수 있는 권한이 없습니다.";
"emDefaultAFPError" = "해당 작업을 완료할 수 없습니다.";
"emErrorOccured" = "오류가 발생했습니다";
"emSubtitlesSearchRequestNoMetadata" = "일치하는 자막을 찾을 수 없습니다. 메타데이터를 새로고침하고 후 다시 시도해 주세요.";
"emSubtitlesSearchRequestCantDownload" = "OpenSubtitles 자막을 이용할 수 없습니다. 인터넷 연결을 확인하고 다시 시도해 주세요.";
"emSubtitlesSaveRequestCantSave" = "내부적인 오류 #%d가 발생했습니다. 다른 자막 패키지를 선택하세요.";
"emTraktTVAuthRequestAuthenticationFail" = "사용자명과 비밀번호 조합이 올바르지 않습니다. \n다시 시도해 주세요.";
"emTraktTVConnectionError" = "Trakt에 액세스할 수 없습니다. 인터넷 연결을 확인한 후 다시 시도해 주세요.";
"emTraktSignUpFailed" = "가입 실패";
"emTraktLoginFiledTitle" = "로그인 실패";
"emTraktTVSignUpFailOnEmail" = "올바른 이메일 주소를 입력해 주십시오.\n예) yourname@domain.com";
"emTraktTVSignUpFailOnLogin" = "사용자명은 3~20자 사이여야 하며 공백이나 이상한 문자는 사용할 수 없습니다.";
"emTraktTVSignUpFailOnAlreadyRegisteredLogin" = "%@은(는) 이미 등록된 사용자명입니다.";
"emTraktTVSignUpFailOnAlreadyRegisteredEmail" = "%@은(는) 이미 등록된 이메일 주소입니다.";
"emTraktTVGenericError" = "나중에 다시 시도해 주세요.";
"prGenre" = "장르";
"prAudio" = "오디오";
"prVideo" = "비디오";
"prTVShowsNameFormat" = "%@ - S.%@ / Ep.%@";
"prTVShowSeasonShort" = "S%@";
"prTVShowEpisodeShort" = "E%@";
"reSeason" = "시즌";
"reEpisode" = "에피소드";
"ttTraktTV" = "Trakt";
"ttLogin" = "로그인";
"ttLogout" = "로그아웃";
"ttScrobbling" = "스크러블러";
"ttRateMovieInfo" = "어떻게 생각하세요?";
"ttRate10" = "완전 대박!";
"ttRate9" = "훌륭함";
"ttRate8" = "좋음";
"ttRate7" = "괜찮음";
"ttRate6" = "보통";
"ttRate5" = "그저그럼";
"ttRate4" = "아쉬움";
"ttRate3" = "나쁨";
"ttRate2" = "괴로움";
"ttRate1" = "최악 :(";
"liStatusFetchingMetadata" = "메타데이터 가져오는중";
"liStatusPending" = "보류";
"liStatusFail" = "실패";
"liStatusFetchingThumbnails" = "썸네일 가져오는중";
"geClose" = "닫기";
"bcWriter" = "작가";
"bcWriters" = "작가들";
"hoPullToRefresh" = "당겨서 새로고침";
"hoReleaseToRefresh" = "놓아서 새로고침";
"raThanksText" = "감사합니다!";
"svcFollowOnTwitterShort" = "팔로우 %@";
"svcTellAFriend" = "친구에게 추천하기";
"svcSharingPreset2" = "iPhone, iPad, Apple TV, Mac 및 Vision에서 좋아하는 동영상을 즐길 수 있는 최고의 방법인 %@를 확인해 보세요!";
"svcVersion" = "버전 %@";
"svcTitle" = "설정";
"vvChoppyPlayback" = "해당 형식(코덱)의 동영상 재생시에는 영상이 느려지거나 끊어질 수 있습니다.";
"vvAudioTracksMissing" = "죄송합니다. %@ 동영상은 사운드를 재생할 수 없습니다. 그래도 동영상을 재생하겠습니까?";
"vvAirPlayHelp" = "AirPlay 미러링 활성화";
"tiMinutes" = "분";
"tiReloadMeta" = "메타데이터 수정";
"tiEmbeddedMetadata" = "내장된 메타데이터 사용";
"tiNetworkErrorTitle" = "네트워크 오류";
"tiNetworkErrorMessage" = "인터넷 연결을 확인하고 다시 시도해 주세요.";
"tiNothingFoundTitle" = "찾을 수 없음";
"tiNothingFoundMessage" = "이 파일과 일치하는 항목이 없습니다.";
"foRemoveITunesItem" = "이 동영상은 iTunes를 통해 동기화되었습니다. iTunes 또는 TV 앱을 사용해 삭제해 주세요.";
"foRemoveTitle" = "‘%1$@’ 삭제 중";
"foRemovePrompt" = "\"%1$@\"을(를) 영구적으로 삭제하겠습니까?";
"foRemoveButton" = "삭제";
"ttRateMovieInfo" = "어떻게 생각하세요?";
"ttRate10" = "완전 대박!";
"ttRate9" = "훌륭함";
"ttRate8" = "좋음";
"ttRate7" = "괜찮음";
"ttRate6" = "보통";
"ttRate5" = "그저그럼";
"ttRate4" = "아쉬움";
"ttRate3" = "나쁨";
"ttRate2" = "괴로움";
"ttRate1" = "최악 :(";
"geOK" = "OK";
"geSend" = "전송";
"pmAirPlayWarning1" = "이 옵션은 AirPlay와 호환되지 않습니다.";
"pmAirPlayWarning2" = "이 오디오 트랙은 AirPlay와 호환되지 않을 수 있습니다.";
"pmAirPlayWarning3" = "자막은 AirPlay와 호환되지 않으며 비활성화됩니다.";
"pmExtScreenResolution" = "외부 화면 해상도";
"pmWarningTitle" = "경고";
"shShareMovieFacebook" = "'%@'을 방금 시청함";
"shShareMovieTwitter" = "'%1$@'을 %2$@에서 방금 시청함";
"ttShoutTitle" = "Trakt의 평가";
"ufAppsCategory" = "다른 앱으로 부터";
"ufAppsDescription" = "%1$@ 호환 파일은 Dropbox 또는 다른 유사한 공유 앱에서 전송할 수 있습니다.";
"ufAppsPanelTitle" = "앱으로 부터";
"ufAppsStep1Desc" = "Dropbox에서 동영상을 찾아 별 모양 아이콘을 탭하여 즐겨찾기에 추가합니다.";
"ufAppsStep2Desc" = "파일 다운로드가 완료되면 '열기' 버튼을 탭합니다.";
"ufAppsStep3Desc" = "’%1$@에서 열기’ 아이콘을 탭하면 해당 동영상이 %1$@ 라이브러리에 추가됩니다.";
"ufAuthShareTitle" = "공유 추가";
"ufFtpCategory" = "FTP를 통해";
"ufFtpPanelTitle" = "FTP";
"ufHelpLinkTitle" = "자세한 내용은 여기를 참조: %@";
"ufHttpCategory" = "브라우저를 통해";
"ufHttpPanelTitle" = "브라우저";
"ufPassword" = "비밀번호";
"ufRemoteCategory" = "네트워크 공유를 통해";
"ufShareName" = "공유 이름";
"ufSpaceAvailableFormat" = "%@ GB 사용 가능";
"ufStepFormat" = "%@.";
"ufSyncMasterCtrlTitle" = "파일 추가";
"ufTunesSharingCategory" = "파일 공유를 통해";
"ufTunesSharingDescription" = "다른 유형의 동영상은 iTunes 파일 공유를 사용하여 전송되며 %1$@에서 볼 수 있습니다.";
"ufTunesSharingPanelTitle" = "파일 공유";
"ufTunesSharingStep1Desc" = "iTunes를 열고 왼쪽 사이드바 또는 상단바에서 동기화하려는 장치를 선택합니다.";
"ufTunesSharingStep2Desc" = "네비 메뉴에서 '파일 공유' 항목을 선택합니다.";
"ufTunesSharingStep3Desc" = "동영상 파일을 '%1$@ 문서' 창으로 드래그하여 파일을 전송합니다.";
"ufTunesSyncCategory" = "iTunes 동기화를 통해";
"ufTunesSyncDescription" = "iTunes와 호환 가능한 동영상은 iTunes를 통해 동기화 후 %1$@에서 볼 수 있습니다.";
"ufTunesSyncPanelTitle" = "iTunes 동기화";
"ufTunesSyncStep1Desc" = "iTunes를 열고 동기화하려는 동영상이 영화나 TV 프로그램 섹션에 나열되었는지 확인합니다.";
"ufTunesSyncStep2Desc" = "왼쪽 사이드바 또는 상단바에서 동기화하려는 장치를 선택합니다.";
"ufTunesSyncStep3Desc" = "동기화된 동영상은 영화 및 TV 프로그램 탭에서 관리가 가능합니다.";
"ufUserName" = "사용자명";
"ufWifiDisabledMessage" = "무선 파일 전송을 사용하려면 %@ 설정에서 Wi‑Fi 활성화가 필요합니다.";
"ufWifiDisabledTitle" = "Wi‑Fi 연결 없음";
"pmAudioDDAirPlay" = "AirPlay를 통한 Dolby 디지털";
"seShowSubtitles" = "자막";
"geAuthenticationFailed" = "사용자명과 비밀번호 조합이 올바르지 않습니다. 다시 시도해 주세요.";
"geConnectionFailed" = "죄송합니다. %@에서 연결하는 동안 오류가 발생했습니다.";
"prTVEpisodePickerTitle" = "에피소드";
"prTVShowSeasonFormat" = "시즌 %@";
"ufAddOtherShareItemTitle" = "기타...";
"ufDomainName" = "워크그룹";
"ufForgetSavedShare" = "잊기";
"ufShareAddress" = "주소";
"ufShareConnect" = "저장";
"ufUserNamePlaceholder" = "johnappleseed";
"ufDomainNamePlaceholder" = "옵션";
"ufPasswordPlaceholder" = "암호";
"ufShareAddressPlaceholder" = "iMac.local";
"ufShareNamePlaceholder" = "내 미디어";
"geDone" = "완료";
"hoLearnMore" = "이제 보관함에 추가할 비디오를 찾아보겠습니다.";
"hoWelcomeTo" = "%@에 오신걸 환영합니다";
"iapCancelTitle" = "아니요 괜찮습니다";
"iapProActivatedTitle" = "Infuse Pro %@";
"iapRestoreTitle" = "복구";
"iapUpgradeToProMessage" = "지금 업그레이드하여 이 멋진 기능 모두를 활성화하고 Infuse를 최대로 활용해보세요!";
"svcShowiTunesVideo" = "Apple ‘TV’ 라이브러리 보기";
"svcUpgradeToPro" = "Infuse Pro로 업그레이드";
"svcVisitSupportPage" = "설정 가이드";
"tiShare" = "공유";
"ttStatistics" = "%d 에피소드, %d 프로그램, %d 영화";
"ufDiscoveredSharesSectionTitle" = "공유 가능";
"ufSavedSharesSectionTitle" = "저장된 공유";
"pcScrubbingFineSpeed" = "정밀 이동";
"pcScrubbingHalfSpeed" = "1/2배속 이동";
"pcScrubbingHiSpeed" = "고속 이동";
"pcScrubbingHint" = "이동 속도를 조절하려면 손가락을 위로 슬라이드 해주세요.";
"pcScrubbingQuarterSpeed" = "1/4배속 이동";
"svcMetadataFetching" = "메타데이터 가져오기";
"fdDownloadFailedTitle" = "이 파일을 다운로드하는 동안 오류가 발생했습니다.";
"fdDownloadsSectionTitle" = "다운로드";
"fdFileExistsButtonOverwrite" = "덮어쓰기";
"fdFileExistsButtonRename" = "둘 다 유지";
"fdFileExistsTitleFormat" = "라이브러리에 '%@' 파일이 이미 존재합니다.";
"fdNoDownloadsMessage" = "영화 볼 시간입니다! 팝콘을 준비하세요!";
"fdNoDownloadsTitle" = "와우! 완료!";
"fdNoFreeSpaceMessageFormat" = "새 영화를 위한 추가 공간을 얻기 위해 %@을(를) 정리할 시간입니다.";
"fdNoFreeSpaceTitle" = "디스크 공간이 부족합니다";
"fdStopDownloadButtonTitle" = "다운로드 중지";
"fdStopDownloadConfirmationFormat" = "'%@' 다운로드를 중지하겠습니까?";
"fdTryAgain" = "재시도";
"hoEmptyFolderSub" = "여기엔 아무것도 없습니다.";
"hoEmptyFolderTitle" = "빈 폴더";
"iapUpgradeToProTitleAirPlay" = "지금 업그레이드하여 AirPlay 스트리밍 및 다른 멋진 기능들을 활성화하세요!";
"pmVolumeBoostTitle" = "볼륨 부스트";
"prTVShowSpecialNum" = "스페셜 %@";
"prTVShowSpecials" = "스페셜";
"svcListView" = "목록 보기";
"ufShareRemove" = "이 공유 지우기";
"svcClearAllMetadata" = "모든 메타데이터 삭제";
"svcClearAllMetadataConfirmationTitle" = "모든 메타데이터 지움";
"acSubtitlesImportedMsg" = "자막은 재생 중에 설정 메뉴에서 사용할 수 있습니다.";
"acSubtitlesImportedTitle" = "새 자막이 추가되었습니다";
"geGB" = "GB";
"geKB" = "KB";
"geMB" = "MB";
"pmAudioDTSHDMI" = "HDMI 를 통한 5.1 오디오";
"pmSubtitlesFromOS" = "OpenSubtitles";
"pmSubtitlesImported" = "불러옴";
"svcCacheSize" = "메타데이터";
"svcClearAllMetadataConfirmationClearButton" = "삭제";
"svcClearAllMetadataConfirmationText" = "저장된 모든 메타데이터를 지우겠습니까?";
"svcGestureControl" = "제스처 제어";
"svcContinuousPlayback" = "연속 재생";
"svcAudioLanguage" = "오디오";
"svcMetadataLanguage" = "메타데이터";
"svcSectionGeneral" = "일반";
"svcSectionLanguage" = "언어";
"svcSectionPlayback" = "재생";
"svcSubtitleLanguage" = "자막";
"tiReloadSearch" = "검색";
"wsMarkAsUnwatched" = "시청 안 함으로 표시";
"wsMarkAsWatched" = "시청 완료로 표시";
"acOpenURLUnsupportedContentMsg" = "죄송합니다. 이런 종류의 컨텐츠는 아직 지원되지 않습니다.";
"fdDowloadPausedInBackgroundButton" = "재개";
"fdDowloadPausedInBackgroundMessage" = "비디오 다운로드가 일시정지되었습니다.";
"fdStopDownloadButtonShortTitle" = "중지";
"fdTicketDownload" = "다운로드";
"fdTicketDownloaded" = "다운로드됨";
"fdTicketDownloading" = "다운로드 중";
"fdTicketFailed" = "재시도";
"fdTicketInQueue" = "기다리는 중";
"geAuto" = "자동";
"geCantEstablishConnectionToHost" = "서버에 접속할 수 없습니다.";
"geCantResolveHost" = "해당 서버를 찾을 수 없습니다.";
"geConnectionFailedFormat2" = "죄송합니다. %@에서 연결하는 동안 오류가 발생하였습니다 (HTTP 오류 %u).";
"geHTTPNotFound" = "지정된 경로를 찾을 수 없습니다.";
"hoAddFavoriteButtonTitle" = "추가";
"hoAddFavoriteTitle" = "즐겨찾기 추가";
"iapCheckHistoryButton" = "이용 가능 여부 확인";
"iapUpgradeToPro3Title" = "Infuse Pro로 업그레이드";
"moCannotConnectToSpacePackMessage" = "액세스를 활성화하려면 스페이스 팩 뒷면의 버튼을 누르세요.";
"svcNightTheme" = "어두운 모드";
"svcSortByDate" = "날짜순 정렬";
"ufPath" = "경로";
"ufPort" = "포트";
"ufShareProtocol" = "프로토콜";
"diEmailRecipient" = "hello@firecore.com";
"diEmailSubject" = "Infuse";
"diNoAccountMessage" = "설정 앱에서 이메일 계정을 설정하고 다시 시도해 주세요.";
"diNoAccountTitle" = "이메일 계정 없음";
"diSendDebugInfoButtonTitle" = "문제 신고";
"svсDolbyDTSOverHDMIPassthrough" = "HDMI를 통한 5.1 오디오";
"svсDolbyOverAirPlayPassthrough" = "AirPlay를 통한 5.1 오디오";
"svcPro2UpgradeToPro3" = "Pro 버전2 - 지금 업그레이드";
"emTraktTVAutoAuthError" = "Trakt에 액세스할 수 없습니다. 계정에 로그인한 후 다시 시도하십시오.";
"hoLinks" = "링크";
"iapUpgradeToProTitleGoogleCast" = "지금 업그레이드하여 Google Cast 스트리밍 및 다른 멋진 기능들을 활성화하세요!";
"svcGoogleCast" = "Google Cast";
"ufLinksCategory" = "직접 URL을 통해";
"ufLinksDescription" = "웹에서 동영상을 스트리밍하거나 다운로드하려면 직접 URL을 입력합니다.";
"ufLinksLabel" = "새 URL 주소";
"ufLinksPanelTitle" = "URL 주소";
"ufLinksPlaceholder" = "http://example.com/sample.mp4";
"svcDolbyPostProcessing" = "돌비 음향 효과";
"hoAddFiles" = "파일 추가";
"hoOrganize" = "선택";
"foMovingFailedExist" = "동일한 이름을 가진 다른 항목이 이미 존재하기 때문에 일부 항목을 이동할 수 없습니다.";
"foRemoveITunesItemPlural" = "일부 동영상이 iTunes를 통해 동기화되었습니다. iTunes 또는 TV 앱을 사용해 삭제해 주세요.";
"hoAddFolderTitle" = "폴더 추가";
"hoDeletingItems" = "항목 삭제 중...";
"hoFoldersTitle" = "폴더";
"hoMovingItems" = "항목 이동 중...";
"hoNewFolder" = "+ 새 폴더";
"hoRemoveFromFolder" = "폴더에서 제거";
"svcLandscapeLock" = "가로보기 고정";
"svcPlayInBackground" = "백그라운드로 재생";
"svcShowFilenames" = "파일이름 보기";
"hoAddToFavorites" = "즐겨찾기에 추가";
"hoMove" = "이동";
"hoRemoveFromFavorites" = "즐겨찾기에서 제거";
"hoSortByName" = "제목으로 정렬";
"geDelete" = "삭제";
"iapFeatureDescriptionStreaming" = "AirPlay와 Google Cast를 이용하여 큰 화면에서 서라운드 사운드 및 자막과 함께 비디오를 재생";
"iapFeatureTitleStreaming" = "AirPlay와 Google Cast";
"lockAddPasscodeHint" = "새 비밀번호를 입력하세요";
"lockAddPasscodeMismatch" = "비밀번호가 일치하지 않습니다. 다시 시도하세요.";
"lockAddPasscodeReenter" = "새 암호를 다시 입력하세요";
"lockEnterOldPasscode" = "이전 암호를 입력하세요";
"lockTitle" = "암호를 입력하세요";
"lockTouchIDSubtitle" = "%@ 잠금 해제";
"obStageAirPlayTitle" = "AirPlay와 Google Cast";
"svcChangePasscode" = "암호 변경";
"svcPasscodeLock" = "암호 잠금";
"svcUseTouchID" = "Touch ID 사용";
"obOpenIAPButtonTitle" = "Infuse Pro로 업그레이드";
"obStageAirPlayMessage" = "AirPlay및 Google Cast를 사용하여 큰 화면에서 비디오를 스트리밍할 수 있습니다.";
"obStageMoreMessage" = "Dolby(AC3) 및 DTS-HD 오디오, AirPlay 및 Google Cast 스트리밍, Trakt 동기화, 백그라운드 재생 등 더 많은 기능이 있습니다!";
"obStageMoreTitle" = "Infuse Pro에는 더 많은 기능이!";
"obStageStreamingMessage" = "Mac, PC, NAS 또는 Dropbox, Google Drive, OneDrive, Box와 같은 클라우드 서비스에 저장된 동영상을 검색하고 재생할 수 있습니다.";
"obStageStreamingTitle" = "편리한 스트리밍";
"obStageSubtitlesMessage" = "자막을 직접 가져오거나 OpenSubtitles에서 한 번의 탭으로 무료로 추가할 수 있습니다.";
"obStageSubtitlesTitle" = "매우 쉬운 자막";
"obStageSyncMessage" = "MKV, AVI, MP4, WMV를 포함한 거의 모든 미디어 형식을 변환없이 재생할 수 있습니다.";
"obStageSyncTitle" = "iTunes를 뛰어 넘어";
"obStageWiFiMessage" = "iPhone 또는 iPad를 컴퓨터와 동일한 Wi-Fi 네트워크에 연결하고 웹 브라우저를 열어 파일을 업로드합니다.";
"obStageWiFiTitle" = "무선 동기화";
"obThanksForPro" = "Pro를 사용해 주셔서 감사합니다!";
"svcConnectToTrakt" = "Trakt에 연결";
"vvGoogleCastFormat" = "이 동영상 유형에는 사용할 수 없음";
"vvGoogleCastITunes" = "iTunes 컨텐츠에는 사용할 수 없음";
"geDefault" = "기본값";
"geWarning" = "경고";
"pmSubtitlesFontName" = "폰트";
"ufCellularDataWarning" = "모바일 데이터를 사용하는 동안 통신사에 의해 추가요금이 부과될 수 있습니다";
"ufUnknownNetwork" = "<알수없음>";
"geOff" = "끄기";
"geOn" = "켜기";
"hoNoFavoritesButton" = "추가";
"hoNoFavoritesLabel" = "네트워크 공유에서 폴더 추가";
"hoRemoveFavoriteButtonTitle" = "삭제";
"hoWelcomeToInfuse" = "INFUSE에 오신 걸 환영합니다";
"iapFeatureDescriptionSubtitles" = "자막을 직접 가져오거나 OpenSubtitles에서 한 번의 탭으로 무료로 추가할 수 있습니다.";
"iapFeatureTitleSubtitles" = "매우 쉬운 자막";
"pmInfo" = "정보";
"pmOptions" = "옵션";
"pmTracks" = "트랙";
"prEdit" = "편집";
"prEpisodes" = "에피소드";
"prRate" = "등급";
"svcCalculatingCacheSize" = "캐시 크기 계산 중...";
"svcClearingMetadata" = "메타데이터 지우는 중...";
"svcNetworkSharesSectionTitle" = "네트워크";
"svcTraktAccount" = "Trakt";
"ttLogoutMessage" = "로그아웃하겠습니까?";
"ttWatchedEpisodes" = "시청한 에피소드";
"ttWatchedMovies" = "시청한 영화";
"ttWatchedTVShows" = "시청한 프로그램";
"tvshAddFavorite" = "즐겨찾기에 추가";
"tvshAddFavoritesHint" = "즐겨찾기에 폴더를 추가하려면 리모컨의 터치 표면을 길게 누릅니다.";
"tvshEditShare" = "공유 수정";
"tvshFavoritesSectionTitle" = "즐겨찾기";
"tvshSavedShareHint" = "메인 화면에서 보고 싶은 즐겨찾기 폴더를 선택합니다.";
"tvshShares" = "공유";
"pcSwipeDownHint" = "스와이프 하여 정보보기";
"ufTestingConnection" = "연결 확인중...";
"geClear" = "삭제";
"geRemovePrompt" = " ‘%1$@’을(를) 삭제하겠습니까?";
"svcClearRecentlyWatched" = "최근 시청한 목록 지우기";
"svcClearRecentlyWatchedConfirmationText" = "최근 시청한 목록을 지우겠습니까?";
"svcEmbeddedMetadata" = "내장된 메타데이터";
"svcUpgradeToFmt" = "%@로 업그레이드";
"ufForgetShareAlertTitle" = "이 공유를 삭제하겠습니까?";
"vvResumeButton" = "재생 계속";
"vvResumeOrStartFromBeginning" = "전에 봤던 장면에서 이어볼까요? 아니면 처음부터 시청할까요?";
"vvStartFromBeginningButton" = "처음부터 재생";
"emPackedDivx" = "죄송합니다. 이 동영상 유형(DivX)은 현재 지원되지 않습니다.";
"hoReloadFavoriteButtonTitle" = "아트워크 새로고침";
"hoRenameFavoriteButtonTitle" = "이름 바꾸기";
"hoSortByFileName" = "파일이름으로 정렬";
"svcAppVersionFmt" = "Infuse %@";
"svcSortingMode" = "정렬 순서";
"svcSortingModeByDate" = "날짜";
"svcSortingModeByFileName" = "파일이름";
"svcSortingModeByTitle" = "제목";
"pmZoomModeAnamorphicA" = "아나모픽 A (2.35:1)";
"pmZoomModeAnamorphicB" = "아나모픽 B (2.39:1)";
"pmZoomModeAnamorphicC" = "아나모픽 C (2.40:1)";
"pmZoomModeWidescreenA" = "와이드스크린 A (1.85:1)";
"pmZoomModeWidescreenB" = "와이드스크린 B (2.00:1)";
"bcVOFile" = "파일";
"bcVOLink" = "링크";
"geVOInProgress" = "로딩";
"hoVOFavoriteItem" = "즐겨찾기 항목";
"hoVOFolderItem" = "폴더";
"hoVOMenu" = "메뉴";
"hoVOMore" = "추가";
"hoVORefreshing" = "컨텐츠 새로고침";
"hoVOSeasonItem" = "시즌";
"hoVOSeriesItem" = "시리즈";
"hoVOVFSItem" = "공유 폴더";
"hoVOVideoItem" = "비디오";
"pcVOAirplay" = "AirPlay";
"pcVONext" = "다음";
"pcVOPause" = "일시정지";
"pcVOPlay" = "재생";
"pcVOPrevious" = "이전";
"pcVORewindBack" = "뒤로";
"pcVORewindForward" = "앞으로";
"pcVOSettings" = "재생 설정";
"pcVOTrackPosition" = "재생 위치";
"pcVOTrackPositionValue" = "%2$@만점에 %1$@";
"pmBlack" = "매우두꺼운";
"pmHeavy" = "두꺼운";
"pmLarger" = "더 크게";
"pmLight" = "살짝얇은";
"pmRegular" = "일반";
"pmSemibold" = "살짝굵은";
"pmSmaller" = "더 작게";
"pmThin" = "얇은";
"pmUltraLight" = "매우얇은";
"pmVOBrightness" = "밝기";
"tiVOEpisode" = "에피소드 %@";
"tiVOPoster" = "비디오 포스터";
"tiVORating" = "평점: %2$g점 만점에 %1$g점";
"wsVOWatchStatus" = "시청 상태";
"wwVOReload" = "다시로드";
"svcEdgeTapChapters" = "챕터 컨트롤";
"svcAudioOutput" = "오디오 출력";
"svcAudioOutputPassthrough" = "패스스루";
"svcFileManagement" = "파일 관리";
"svcWatchedIndicators" = "시청 표시";
"svcWatchedIndicatorsMoviesOnly" = "영화만";
"svcWatchedIndicatorsTVShowsOnly" = "TV 프로그램만";
"hoDeletionDisabled" = "파일을 삭제하려면 파일관리 활성화가 필요합니다.";
"emTraktTVSignUpDenied" = "권한 요청이 거부되었습니다.";
"hoDisableOnlineMetadata" = "내장 메타데이터 사용";
"hoEnableOnlineMetadata" = "온라인 메타데이터 사용";
"hoHideFavorite" = "즐겨찾기 숨기기";
"hoLocalMetadataWarning" = "내장된 메타데이터";
"hoResetArtwork" = "아트워크 재설정";
"hoSelectArtwork" = "아트워크 선택";
"hoShowFavorite" = "즐겨찾기 보이기";
"li00s" = "2000s";
"li10sOld" = "2010+";
"li1Star" = "별 1개";
"li2Stars" = "별 2개";
"li30thAndOlder" = "오래된 항목";
"li3Stars" = "별 3개";
"li40s" = "1940s";
"li4Stars" = "별 4개";
"li50s" = "1950s";
"li5Stars" = "별 5개";
"li60s" = "1960s";
"li70s" = "1970s";
"li80s" = "1980s";
"li90s" = "1990s";
"liAllMovies" = "모든 영화";
"liAllTVShows" = "모든 TV 프로그램";
"liByAgeRating" = "나이등급별";
"liByDate" = "개봉일별";
"liByGenre" = "장르별";
"liByRating" = "평점별";
"liEpisodeStats" = "TV 에피소드 : %d";
"liLastScanDate" = "마지막 업데이트 : %@";
"liLastScanDateDaysAgo" = "%@ 전";
"liLastScanDateNever" = "안함";
"liLastScanDateYesterday" = "어제";
"liMovies" = "영화";
"liMovieStats" = "영화 : %d";
"liOtherStats" = "기타 : %d";
"liRecentlyAdded" = "최근에 추가된 항목";
"liScanForChanges" = "변경사항 검색";
"liScanning" = "진행 중...";
"liSeries" = "TV 프로그램";
"liShowLibrary" = "라이브러리 보기";
"liStatusFailFor" = "%@ 인덱싱 오류";
"liStatusFetchingContentFor" = "%@에 대한 컨텐츠 가져오기";
"liStatusFetchingMetadataFor" = "%1$@에 대한 메타데이터 처리중 (%2$d\U00A0/\U00A0%3$d)";
"liStatusFetchingThumbnailsFor" = "%1$@에 대한 썸네일 처리 중 (%2$d\U00A0/\U00A0%3$d)";
"liTop" = "상위 30개";
"liUnsortedItems" = "기타";
"liUnwatched" = "아직 보지 않음";
"svcContinuousPlaybackMovies" = "영화만";
"svcContinuousPlaybackTVShows" = "TV 프로그램만";
"tvDeiceAuthRequestingCode" = "인증 코드를 요청 중입니다...";
"tvDeviceAuthStatusLoggingIn" = "확인되었습니다. 로그인 중입니다...";
"tvDeviceAuthStatusWaiting" = "승인을 기다리고 있습니다...";
"tvDeviceAuthTitle" = "Trakt에 로그인하려면 다음 단계를 따르세요.";
"tvDeviceAuthUseCode" = "인증코드 입력 (%@를 위한)";
"tvDeviceAuthVisitUrl" = "다음 URL 또는 QR 코드 스캔을 진행하세요";
"tvImagePickerHint" = "네트워크 공유에서 이미지를 선택하여 사용자 지정 아트워크로 사용할 수 있습니다.";
"wsChangingWatchStatus" = "시청 상태 변경 중...";
"emSandiskNotAvailable" = "SanDisk iXpand 드라이브에 액세스할 수 없습니다. 안전하게 연결되어 있고 다른 앱에서 사용 중이 아닌지 확인하세요.";
"ufUploadInfoAddFTP" = "FTP 프로그램을 통해 동영상을 전송하세요.";
"ufUploadInfoAddHTTP" = "'추가' 버튼을 사용하거나 동영상 파일을 웹 브라우저에 드래그 앤 드롭합니다.";
"ufUploadInfoAddressFTP" = "즐겨 사용하는 FTP 프로그램 (예: Transmit 또는 Cyberduck)을 열고 이 주소를 사용하여 연결합니다:";
"ufUploadInfoAddressHTTP" = "웹 브라우저에 이 주소를 입력하세요:";
"ufUploadInfoCredentials" = "이 자격 증명을 사용하여 라이브러리에 들어가세요:";
"ufUploadInfoHint" = "전송이 완료될 때까지 이 창을 닫지 마세요.";
"ufUploadInfoNetwork" = "컴퓨터를 연결합니다 :";
"ufUploadInfoAddressIP" = "또는: %@";
"csAddNewTitle" = "서비스 추가";
"csAddServiceButton" = "추가";
"csCloudServicesSectionTitle" = "클라우드 기반 서비스";
"csRemoveServiceButton" = "없애다";
"iapFeatureTitleHDAudio" = "HD 오디오";
"iapFeatureTitleVideoFormats" = "더 많은 동영상 재생";
"iapSubscribeNow" = "지금 업그레이드";
"iapSubscriptionPrice" = "시험판 종료 후 연간 %@";
"liInProgress" = "시청 중";
"ufAccount" = "계정";
"ufDocumentsCategory" = "파일을 통해";
"geAuthentication" = "인증";
"iapFeatureDescriptionCloudStreaming" = "Dropbox, Google Drive, OneDrive 및 클라우드 파일 서비스에서 바로 동영상을 스트리밍하세요.";
"iapFeatureTitleCloudStreaming" = "클라우드 스트리밍";
"iapFeatureTitleSync" = "싱크를 유지";
"tvcsRemove" = "제거";
"tvcsEdit" = "편집";
"emCloudAccessTokenRevoked" = "죄송합니다! 액세스 토큰이 해지되었기 때문에 Infuse가 더 이상 계정에 액세스할 수 없습니다.";
"iapFeatureDescriptionHDAudio" = "24bit Dolby TrueHD와 DTS-HD MA 오디오 추가 지원과 함께 자세한 내용을 들어보세요.";
"iapFeatureDescriptionSync" = "라이브러리, 재생 진행 상황, 시청 기록을 다른 기기, 앱과 동기화시키세요.";
"iapFeatureDescriptionVideoFormats" = "더 많은 동영상 포맷(4K Ultra-HD까지)을 즐기고 파일 변환에 걸리는 시간을 줄여보세요";
"iapStartTrial" = "지금 1개월 체험을 시작하세요!";
"iapSubscribeNowWithPrice" = "지금 업그레이드 (%@ / 년)";
"iapUpgradeToProTitleCloudStreaming" = "지금 업그레이드하여 클라우드 스트리밍과 다른 멋진 기능들을 활성화하세요!";
"iapUpgradeToProTitlePremiumVideo" = "이 동영상을 재생하려면 Infuse Pro가 필요합니다.";
"svcCloudSync" = "iCloud 동기화";
"svcMediaLibraryDenied" = "기기의 개인정보 보호 설정에서 미디어 라이브러리에 접근 권한을 허용하세요.";
"svcMediaLibraryRestricted" = "기기의 자녀 보호 설정에서 미디어 라이브러리에 접근 권한을 허용하세요.";
"svcShowUpNextSetting" = "다음 목록";
"ftTimeRemainingInMinutesFormat" = "%@분 남음";
"liCollections" = "컬렉션";
"liInProgressOnly" = "시청하는 것만";
"liRecentlyAddedOnly" = "최근에 추가된 것만";
"pmDeinterlacing" = "디인터레이싱";
"diFeedbackInstructionsButtonTitle" = "문제 신고";
"dvdDirectorsCommentary" = "감독의 설명(코멘터리)";
"hoSortByReleaseDate" = "개봉일별 정렬";
"liNewest" = "최신";
"pmTitleNameFormat" = "제목 %d (재생시간 - %@)";
"pmTitles" = "타이틀";
"svcSectionFeedback" = "지원";
"svsSortingModeByReleaseDate" = "개봉일별";
"tvFeedbackEmailTo" = "아래의 주소로 이메일을 보내거나 QR 코드를 스캔하세요";
"tvFeedbackInsertHere" = "[여기에 피드백을 입력]";
"tvFeedbackSavingTechInfo" = "진단정보를 업로드 중...";
"tvFeedbackTitle" = "지원을 받으려면 다음 단계를 따르세요.";
"tvFeedbackUploadConnectionError" = "진단 업로드 서비스에 엑세스할 수 없습니다.\n인터넷 연결을 확인한 후 다시 시도해 주세요.";
"tvFeedbackUploadFailedMessage" = "진단을 업로드하지 못했습니다.\n나중에 다시 시도해 주세요.";
"tvFeedbackUploadFailedTitle" = "업로드 실패";
"tvFeedbackUploadUnavailable" = "진단 업로드 서비스를 일시적으로 사용할 수 없습니다.\n나중에 다시 시도해 주세요.";
"tvFeedbackUseCode" = "이 코드를 메시지에 포함시키세요";
"blurayBonusTrack" = "보너스 트랙";
"iapSubscriptionVerificationMessage" = "새로고침하려면 인터넷에 연결하세요. 구독은 %@까지 유효합니다.";
"iapSubscriptionVerificationTitle" = "구독을 확인할 수 없습니다";
"pacoAllowAppAccess" = "앱 잠금";
"pacoAllowedMovieRatings" = "허용되는 영화 등급";
"pacoAllowedTVShowRatings" = "허용되는 TV 프로그램 등급";
"pacoChangePasscodeSubtitle" = "현재 4자리 암호를 입력하세요.";
"pacoChangePasscodeTitle" = "현재 암호";
"pacoCheckPasscodeSubtitle" = "4자리 암호를 입력하세요.";
"pacoCheckPasscodeTitle" = "암호 입력";
"pacoConfirmPasscodeSubtitle" = "새로운 4자리 암호를 다시 입력하세요.";
"pacoConfirmPasscodeTitle" = "암호 재입력";
"pacoDisablePasscodeProtection" = "암호 잠금 사용 안 함";
"pacoEnablePasscodeProtection" = "암호 잠금 사용";
"pacoNewPasscodesDontMatchSubitle" = "새로운 암호가 일치하지 않습니다. 다시 시도하세요.";
"pacoNewPasscodesDontMatchTitle" = "새로운 암호가 일치하지 않습니다";
"pacoNewPasscodeSubtitle" = "새로운 4자리 암호를 입력하세요.";
"pacoNewPasscodeTitle" = "새로운 암호";
"pacoParentalControl" = "자녀 보호 기능";
"pacoRatingsNotRated" = "등급 없음";
"pacoRestrictions" = "제한";
"pacoSetPasscodeSubtitle" = "동영상에 대한 제한을 설정하려면 4자리 암호를 입력하세요.";
"pacoSetPasscodeTitle" = "암호 설정";
"pacoTurnOffPasscodeSubtitle" = "제한을 해제하려면 암호를 입력하세요.";
"pacoTurnOffPasscodeTitle" = "제한 해제";
"coGray" = "회색";
"coMagenta" = "자홍";
"coPink" = "분홍";
"coTealBlue" = "청록";
"pm3dMode" = "3D 모드";
"pm3dModeSBS" = "나란히";
"pm3dModeTAB" = "상단과 하단";
"pmSubtitlesDownloadsCountAndFPS" = "%i 다운로드, %g fps";
"diTechnicalDetails" = "진단코드: %@";
"prSeries" = "시리즈";
"vvNowPlaying" = "지금 %@에서 재생 중";
"vvSeasonEpisode" = "시즌 %@, 에피소드 %@";
"prLocation" = "위치";
"tiLocalFile" = "동기화됨";
"tiOnShare" = "%@에서";
"geVODismissPopup" = "팝업 닫기";
"geVODismissPopupHint" = "팝업 창을 닫으려면 두 번 탭하세요";
"hoContentAll" = "전부";
"hoFiles" = "파일";
"hoVOGridMode" = "격자 모드";
"hoVOListMode" = "목록 보기";
"liAllVideos" = "모든 비디오";
"liEmptyLibraryHintAction" = "+ 즐겨찾기 추가";
"liEmptyLibraryHintBody" = "즐겨찾기로 추가할 폴더를 검색하고, 라이브러리에 동영상을 채워 보세요.";
"liEmptyLibraryHintTitle" = "이 라이브러리는 비어 있습니다!";
"liEpisodes" = "TV 에피소드";
"liSettings" = "라이브러리";
"pcVOPiP" = "화면 속 화면";
"ufAddFavoriteHint" = "별 모양 아이콘을 탭하여 라이브러리에 폴더를 추가합니다.";
"ufConnectionSuccess" = "접속 성공";
"ufLetsGo" = "시작하기";
"raRateInfuseTitle" = "%@ 평가하기";
"liAllDeviceContent" = "모든 항목";
"obSDStage2Message" = "거의 모든 Mac, PC, NAS 또는 무선 드라이브에서 동영상을 검색, 재생 및 다운로드할 수 있습니다. 동기화할 필요가 없습니다.";
"obSDStage2Title" = "편리한 스트리밍";
"obSDStage3Message" = "자체 자막과 외부 자막을 지원합니다.";
"obSDStage3Title" = "자막 지원";
"obSDStage4Message" = "AirPlay 및 Google Chromecast를 사용하여 동영상을 큰 화면으로 스트리밍하세요.";
"obSDStage4Title" = "Apple AirPlay와 Google Cast";
"obSDStage5Title" = "%@에는 더 많은 기능이!";
"ttEpisodes" = "에피소드";
"ttMovies" = "영화";
"ttShows" = "프로그램";
"fdTicketRetryDownloading" = "다운로드 재시도";
"hoBrowse" = "검색";
"hoSearchResults" = "검색 결과";
"svcMoreAboutProButtonTile" = "더 알아보기";
"svcUpgradeNowTitle" = "Pro로 업그레이드하고 멋진 새 기능을 사용하세요!";
"wsWatched" = "시청함";
"svcUseFaceID" = "Face ID 사용";
"iapCancelSubscriptionButton" = "구독";
"iapChangePlan" = "구독 보기";
"iapContinuePurchasingButton" = "무시하기";
"iapFeatureDescriptionInAppPurchaseSync" = "한 번의 구매로 iPhone, iPad, Apple TV, Mac 및 Vision에서 멋진 Infuse Pro의 기능을 모두 사용할 수 있습니다.";
"iapFeatureDescriptionUpdatesForLife" = "나중에 업데이트될 모든 기능에 접근 가능 - v9, v10같은 메이저 릴리즈에서도 마찬가지입니다";
"iapFeatureTitleInAppPurchaseSync" = "한 번의 구매, 모든 기기에서 사용";
"iapFeatureTitleUpdatesForLife" = "평생 업데이트";
"iapMostPopular" = "가장 인기 있는";
"iapPurchaseAnnual" = "연간";
"iapPurchaseLifetime" = "평생";
"iapPurchaseMonthly" = "월간";
"iapPurchaseOneMonthFree" = "1개월 체험";
"iapPurchaseOneWeekFree" = "1주일 체험";
"iapPurchaseProForever" = "평생 Pro 라이센스";
"iapPurchaseSavingsFormat" = "%@%% 절약";
"iapPurchaseTrialInfo" = "모든 구독은 무료 체험판으로 시작됩니다. 언제라도 취소할 수 있습니다.";
"iapPurchaseUpgrade" = "스페셜";
"iapSubscriptionAlreadyPurchasedWarningTitle" = "더 이상 필요하지 않은 활성화된 Infuse Pro 구독이 여전히 있는 것 같습니다. 앱 스토어의 구독 섹션에서 이를 관리할 수 있습니다.";
"iapTermsOfUse" = "구독에는 iTunes 계정으로 구매가 확인되면 시작되는 무료 평가판 기간이 포함되어 있습니다. 평가판 기간이 끝나면 구독이 시작되고 자동으로 갱신됩니다. 현재 기간이 종료되기 최소 24시간 전에 계정 설정에서 자동 갱신을 비활성화하거나 구독을 취소하지 않으면 다음 기간에 대한 요금이 iTunes 계정에 청구됩니다. 약관 및 개인정보 보호정책을 보려면 firecore.com/terms-privacy를 방문하십시오.";
"iapThanksForGoingProTitle" = "PRO를 사용해주셔서\n감사합니다!";
"iapUpgradeToInfuseProTitle" = "Infuse PRO\n로 업그레이드";
"iapPurchasePRO" = "PRO";
"iapPurchaseActive" = "활성화";
"liAllContent" = "모든 항목";
"emHEVCRequiresOS" = "iOS 11로 업그레이드하여 H.265 동영상 재생하기";
"eulaAgree_SD" = "동의";
"hoEmptyFolderSub_SD" = "찾고 있는 폴더가 아닙니다...";
"hoLearnMore_SD" = "시작하려면 SanDisk iXpand 드라이브를 연결하세요";
"obSDStage1Message" = "SanDisk iXpand 드라이브를 사용하여 더 많은 것을 재생하세요. 파일 형식을 변환할 필요 없이 편하게 앉아서 스트리밍하세요...";
"obSDStage1Title" = "SanDisk iXpand Drive 에서에서 더 많은 재생";
"obSDStage5Message" = "%@ 및 DTS와 같은 프리미엄 오디오 포맷으로 동영상을 재생하세요. 백그라운드에서 재생, TV로 전송 등 다양한 기능...";
"pipAbout" = "대하여";
"pipDescription" = "익명의 장치 및 앱 정보 공유를 선택하여 SanDisk가 %@ 앱 환경을 개선할 수 있도록 도와주세요.";
"pipDoNotShare" = "공유하지 않습니다.";
"pipEULA" = "최종 사용자 사용권 계약";
"pipLearnMore" = "더 알아보기";
"pipLegal" = "법적";
"pipMoreInfo" = "제품 개선은 진단 및 사용 정보를 수집하고 주기적으로 전송하여 SanDisk가 품질과 성능을 개선하는데 도움을 줍니다. 이 정보에는 일반적으로 장치 구성, 앱 사용량, 스토리지 사용률, 파일 유형 및 오류 진단이 포함됩니다.";
"pipOpenSource" = "제3자 부문 주의사항";
"pipPrivacyTitle" = "개인 정보 정책";
"pipShare" = "공유";
"pipShareDataSetting" = "익명 데이터 공유";
"pipTitle" = "제품 개선";
"svcContactSupport" = "고객지원";
"svcSDCopyright" = "© 2020 Western Digital Corporation 또는 그 계열사. 판권 소유.";
"ufShareProtocolVersion" = "SMB 버전";
"ufShareLegacySMB" = "구버전";
"plFollowSteps" = "다음 단계에 따라 Plex에 로그인하세요";
"plRepeatAttempt" = "재시도";
"plUseAuthCode" = "인증코드 입력";
"plConnectToPlex" = "Plex 추가";
"plLoginTitle" = "Plex에 연결";
"geUnexpectedResponse" = "예기치 않은 서버 응답입니다. 다시 시도해 주세요.";
"hoAddToHomeScreen" = "홈 화면에 추가";
"hoAddToLists" = "목록에 추가";
"hoRemoveListButtonTitle" = "목록 제거";
"hoUpdatingMetadata" = "메타데이터 업데이트 중...";
"liMoviesGenres" = "영화 장르";
"liRecentlyAddedMovies" = "최근 추가된 영화";
"liTopRatedMovies" = "높은 평점의 영화";
"liUnwatchedTVShows" = "아직 보지 않은 TV 프로그램";
"plNoServersMessage" = "Plex 계정과 서버를 연결하고 다시 시도하십시오.";
"plNoServersTitle" = "Plex 서버 없음";
"plSelectServerTitle" = "서버 선택하기";
"prRefresh" = "새로고침";
"tiRefreshMeta" = "메타데이터 새로고침";
"hoHideShare" = "공유 숨기기";
"hoShowShare" = "공유 보이기";
"liOnDeck" = "감상 중";
"emCodecNotAvailable" = "필요한 코덱을 사용할 수 없기 때문에 %@ 파일을 재생할 수 없습니다.";
"hoRefreshCategoryArtwork" = "카테고리 아트워크 새로고침";
"pacoLockSearch" = "검색 잠금";
"emOptInEncouragement" = "우리는 더 많은 미디어 형식을 지원하기 위해 노력하고 있으며, 제품개선을 선택하면 이러한 비디오 형식을 더 빨리 지원하게 되는데 도움이 됩니다.";
"geOptIn" = "제품개선";
"acCloudSyncWarningMessage" = "iCloud에 있는 많은 양의 데이터가 변경되거나 제거되었습니다. 이러한 변경 사항을 기기에 동기화하겠습니까?";
"acCloudSyncWarningProceed" = "지금 동기화";
"acCloudSyncWarningTitle" = "iCloud 경고";
"svcShareStatistics" = "익명 진단 데이터 공유";
"bcProducer" = "프로듀서";
"bcProducers" = "프로듀서";
"pmSubtitlesExternal" = "%1$@ (%2$@ 외부자막)";
"pmSubtitlesForcedExternal" = "%1$@ (%2$@ 외부자막 강제)";
"pmSubtitlesLanguageUnknown" = "알 수 없음";
"svcSubtitlesForcedOnly" = "강제로";
"prPlayVersion" = "비디오 버전 선택";
"liStatusFetchingiCloud" = "ICloud 동기화 중";
"liStatusFetchingUpNext" = "다음 목록 가져오는 중";
"svcResumePlayback" = "이어보기";
"svcResumePlaybackAsk" = "물어보기";
"li4K" = "4K";
"liByResolution" = "해상도별";
"liFHD" = "Full HD";
"liHD" = "HD";
"liSD" = "SD";
"pmTinier" = "매우 작음";
"pmTiny" = "작음";
"svcSubtitlesFetching" = "자막 다운로드";
"pcBrightnessDown" = "밝기 낮추기";
"pcBrightnessUp" = "밝기 높이기";
"pcNextChapter" = "다음 챕터";
"pcPlayPause" = "재생/일시정지";
"pcPrevChapter" = "이전 챕터";
"pcSkipBackward" = "15초 뒤로";
"pcSkipForward" = "15초 앞으로";
"pcStopPlayback" = "중단";
"pcVolumeDown" = "음량 낮추기";
"pcVolumeUp" = "음량 높이기";
"pmVideoAlignBottom" = "하단";
"pmVideoAlignCenter" = "없음";
"pmVideoAlignTitle" = "세로 위치";
"pmVideoAlignTop" = "상단";
"svcFeedbackAlertMessage" = "피드백을 제출하려면 지원팀에 문의하거나 트위터에서 %@를 팔로우하세요.";
"svcSubmitFeedback" = "피드백 보내기";
"afAddUrlAlertMessage" = "'%@'을 목록에 추가하겠습니까?";
"afAddUrlAlertTitle" = "URL 추가";
"afAddUrlStep1" = "Safari에서 직접 동영상 URL을 복사합니다.";
"afAddUrlStep2" = "%@를 시작하고 이 화면을 엽니다.";
"afAddUrlStep3" = "가져온 URL을 확인하거나 직접 입력하여 추가합니다.";
"afAddUrlStep4" = "목록에서 항목을 탭하여 스트리밍하거나 다운로드를 탭하여 장치에 저장하세요.";
"afAddUrlsTitle" = "URL 추가";
"emCloudNeedAuthorization" = "액세스 토큰이 더 이상 유효하지 않습니다. 공유에 액세스하려면 다시 로그인하십시오.";
"emCloudNeedAuthorizationAppleTV" = "액세스 토큰이 더 이상 유효하지 않습니다. 공유에 액세스하려면 iCloud 동기화가 활성화된 모바일 iOS 기기에서 로그인하십시오.";
"emOneDriveUpgrade" = "이번 Infuse 버전은 보다 안정적인 재생을 위해 새로운 OneDrive 통합을 사용합니다. 공유에 액세스하려면 다시 로그인하십시오.";
"emOneDriveUpgradeAppleTV" = "이번 Infuse 버전은 보다 안정적인 재생을 위해 새로운 OneDrive 통합을 사용합니다. 공유에 액세스하려면 iCloud 동기화가 활성화된 모바일 iOS 기기에서 로그인하십시오.";
"emOneDriveUpgradeTitle" = "OneDrive 업그레이드";
"gdMyDrive" = "나의 드라이브";
"gdSharedWithMe" = "나와 공유됨";
"gdTeamDrives" = "팀 드라이브";
"geAdd" = "추가";
"hoSignIn" = "로그인";
"pmAspectRatio" = "화면 비율";
"pmAspectRatio_16_10" = "HDTV (16:10)";
"pmAspectRatio_16_9" = "HDTV (16:9)";
"pmAspectRatio_36_10" = "울트라-와이드스크린 (36:10)";
"pmAspectRatio_4_3" = "SDTV (4:3)";
"pmAudioRoute" = "스피커";
"pmSubtitlesBackground" = "배경";
"pmSubtitlesBackground_100" = "100％";
"pmSubtitlesBackground_25" = "25％";
"pmSubtitlesBackground_50" = "50％";
"pmSubtitlesBackground_75" = "75％";
"pmTrackOptionDefault" = "기본값";
"pmTrackOptionForced" = "강제";
"emDolbyNotSupported" = "죄송합니다. 이 장치는 Dolby 오디오를 지원하지 않습니다.";
"emBandwidthExceeded" = "대역폭 제한이 초과됐습니다";
"emCacheCleared" = "메타데이터 캐시 지워짐";
"emCacheEmpty" = "최근에 Apple TV의 디스크 공간이 부족하여 tvOS에서 다른 앱을 위한 공간을 확보하기 위해 일부 앱 데이터를 제거했습니다. 그 결과 Infuse에 저장된 메타데이터 및 아트워크가 제거되었을 수 있습니다.\n\n이제 Infuse에서 동영상에 대한 메타데이터 및 아트워크를 다시 다운로드할 것 입니다.";
"emFileNotFound" = "파일을 찾을 수 없음";
"emMissingPlexFile" = "죄송합니다. 이 동영상이 최근에 이동되었거나 삭제된 것 같습니다. Plex에서 '라이브러리 파일 스캔' 옵션을 사용하여 업데이트하고 다시 시도하십시오.";
"emPlexRemoteLimit" = "이 동영상을 재생하려면 Plex에서 원격 스트리밍 또는 업로드 속도 설정을 조정하십시오.";
"emCacheError" = "메타데이터 캐시 오류";
"emCacheErrorMessage" = "죄송합니다. 뭔가 잘못되어 메타데이터 캐시가 더 이상 유효하지 않습니다. 이제 Infuse에서 동영상의 메타데이터를 다시 다운로드할 것입니다.\n\n진단 보고서를 제출하면 향후 업데이트에서 이와 같은 문제를 추적하고 해결하는데 도움이됩니다.";
"hoLocalFilesMigration" = "Infuse 8으로 업그레이드해 주셔서 감사합니다! 로컬에 있는 동영상을 새 버전으로 이동하겠습니까?";
"acCloudDownloadErrorMsg" = "재생하기 전에 이 파일을 다운로드하세요";
"hoSaveAndPlay" = "저장 및 재생";
"liStatusFetchingAdditionalMetadataFor" = "%1$@ 상세 정보 가져오는 중 (%2$d\U00A0/\U00A0%3$d)";
"liStatusUpdatingSpotlight" = "Spotlight 검색 업데이트 중";
"plServerWrongAccount" = "지금 접속하려는 서버는 이 계정에서 찾을 수가 없습니다.";
"svcAppearance" = "화면 모드";
"svcAppIcon" = "앱 아이콘";
"svcDark" = "다크";
"svcLight" = "라이트";
"pmDeinterlacingIvtc" = "영화 (IVTC)";
"pmDeinterlacingLinear" = "효율적 (선형)";
"pmDeinterlacingYadif" = "고품질 (Yadif)";
"pacoHideFromFilesApp" = "파일 앱 사용 중지";
"ufAdvanced" = "고급";
"ufMacAddress" = "MAC 주소";
"fdTicketDownloadAllEpisodes" = "모든 에피소드";
"fdTicketDownloadSingleEpisode" = "단일 에피소드";
"fdTicketDownloadUnwatched" = "시청 안 한 에피소드";
"emDropboxEmailNotVerified" = "이메일 주소가 확인되지 않음";
"emDropboxEmailNotVerifiedMessage" = "계속하기 전에 Dropbox에서 이메일 주소를 확인하십시오.";
"NSBluetoothAlwaysUsageDescription" = "주변의 Google Cast 기기를 검색하는 데 사용";
"pmSubtitlesFontPreview" = "꽃을 잘 키우려면 수분과 윤기 먹은 토양이 필요하다.";
"pmSubtitlesMoreFonts" = "추가...";
"ufUploadInfoNetworkSame" = "컴퓨터를 동일한 Wi-Fi 네트워크에 연결합니다.";
"acSavingToDocuments" = "%@에 저장";
"hoAddToList" = "목록에 추가";
"hoAddToPlaylist" = "재생 목록에 추가";
"hoAddToWatchlist" = "시청 목록에 추가";
"hoCreateNewPlaylist" = "재생 목록 만들기";
"hoDeletePlaylist" = "재생 목록 삭제";
"hoEmptyPlaylistsMessage" = "재생 목록을 만들려면 라이브러리에서 비디오를 찾은 다음 '재생 목록' 옵션을 선택하세요.";
"hoPlaylistTitle" = "재생 목록 제목";
"hoRemoveFromPlaylist" = "재생 목록에서 제거";
"hoRemoveFromWatchlist" = "시청 목록에서 제거";
"hoRenameFavorite" = "즐겨찾기 이름 바꾸기";
"hoRenameList" = "목록 이름 바꾸기";
"hoRenamePlaylist" = "재생 목록 이름 바꾸기";
"hoUpdatingPlaylist" = "재생 목록 업데이트 중 ...";
"hoUpdatingWatchlist" = "시청 목록 업데이트 중...";
"ivcNoPlayableContentInFolder" = "이 폴더에는 재생 가능한 항목이 없습니다";
"ivcPlay" = "재생";
"ivcPlayLoop" = "반복";
"ivcPlayLoopAndShuffle" = "반복 및 무작위";
"ivcPlayShuffle" = "무작위";
"ivcSearchingPlayableContent" = "사용 가능한 동영상을 찾는 중 ...";
"liPlaylists" = "재생 목록";
"pmItalic" = "이탤릭체";
"pmSubtitlesMissingFontsListFooter" = "동영상 재생시 사용할 글꼴을 가져오려면 글꼴을 누르고 목록에서 선택하세요.";
"pmSubtitlesMissingFontsListHeader" = "이 동영상에는 일부 글꼴이 누락되어 있습니다. 최상의 경험을 위해, 아래에 나열된 글꼴을 가져와주세요.";
"pmSubtitlesMissingFontsTitle" = "누락된 글꼴";
"hoManageLists" = "재생 목록";
"hoReOrderTitle" = "홈 화면";
"svcHomescreenSettingsTitle" = "홈 화면";
"svcStreamingDiskCacheDisabled" = "구버전";
"hoNoFavorites" = "즐겨찾기 없음";
"hoReOrderReset" = "정렬 순서 재설정";
"svcStreamingDiskCacheTitle" = "스트리밍 캐시";
"hoReOrderCurrentFavoritesSectionTitle" = "내 즐겨찾기";
"hoReOrderCurrentListsSectionTitle" = "내 목록";
"hoReOrderDefaultFavoritesSectionTitle" = "기본 즐겨찾기";
"hoReOrderDefaultListsSectionTitle" = "기본 목록";
"iapPurchaseOneYearFree" = "1년 체험";
"ivcPlayVersion" = "재생 버전";
"pipDescriptionNew" = "익명 디바이스 및 앱 정보 공유를 선택하여 %2$@ 앱 환경을 개선할 수 있도록 %1$@ 도와주세요.";
"pipMoreInfoNew" = "제품 개선은 진단 및 사용 정보를 수집하고 주기적으로 전송하여 %@ 품질과 성능을 개선하는데 도움을 줍니다. 이 정보에는 일반적으로 장치 구성, 앱 사용량, 저장 공간 사용률, 파일 유형 및 오류 진단이 포함됩니다.";
"pipDoNotShare_Infuse" = "공유하지 않습니다.";
"pipShare_Infuse" = "공유합니다.";
"spteBrowsingHint" = "네트워크 속도를 테스트할 동영상 파일을 선택합니다.";
"spteChart" = "그래프 표시";
"spteControllerTitle" = "%@에 대한 속도 테스트";
"spteFileSize" = "파일 크기:";
"spteLastSecSpeed" = "현재 속도:";
"spteMinSpeed" = "최저 속도:";
"spteProgress" = "진행 :";
"spteReadBytes" = "읽은 바이트:";
"spteStart" = "테스트 시작";
"spteStop" = "테스트 중지";
"spteTestConnection" = "접속 속도 테스트";
"spteTotalSpeed" = "평균 속도:";
"hoDisconnectGoogleCast" = "연결 해제";
"emCacheCorruptedButton" = "재시작";
"emCacheCorruptedMessage" = "죄송합니다. 오류가 발생되어 메타데이터 캐시가 더 이상 유효하지 않습니다. 메타데이터 캐시를 복원하려면 %@를 재시작하십시오.";
"emCacheCorruptedTitle" = "캐시 오류";
"emCacheRestoredMesssage" = "%@에서 메타데이터 캐시를 복원하려고 시도할 것입니다.\n\n진단 보고서를 제출하면 향후 업데이트에서 이와 같은 문제를 추적하고 해결하는데 도움이됩니다.";
"emCacheRestoredTitle" = "캐시 복구됨";
"pmPlaybackSpeed" = "재생 속도";
"pmPlaybackSpeedCustom" = "사용자 정의 (%@)";
"pmPlaybackSpeedNormal" = "보통";
"svcDefaultPlaybackSpeed" = "재생 속도";
"foRemoveFromPrompt" = "‘%1$@’ (%2$@)을(를) 영구적으로 삭제하겠습니까?";
"svcSectionSync" = "동기화";
"ttRateCommentPlaceholder" = "Trakt에 외침 (영어로 작성해야 하며 최소 5단어 포함)";
"ttRateContainsSpoilers" = "스포일러 포함";
"ttRateTitle" = "어떻게 생각하세요?\n‘%@’";
"ttSyncedWithTrakt" = "Trakt에 연결됨";
"eyEmbyConnect" = "Emby Connect";
"eyLogin" = "로그인";
"eyNoServers" = "서버가 없습니다. 서버를 Emby Connect 계정에 연결하고 다시 시도하십시오.";
"eyOtherEmbyServer" = "Emby 추가";
"eyOtherJellyfinServer" = "Jellyfin 추가";
"eyPinCodeExpired" = "PIN 코드 만료";
"eyRequestingServers" = "서버 목록 요청 중...";
"svcHideSpoilers" = "스포일러 숨기기";
"ufBaseURL" = "기본 URL";
"eyConnectToEmby" = "Emby (Emby Connect) 추가";
"eyServers" = "서버";
"eyUseEmbyConnectAccount" = "Emby Connect 계정을 사용하거나 https://emby.media/connect에서 계정을 만드십시오.";
"ufAddMediaServer" = "미디어 서버 추가";
"ufDiscoveredServersSectionTitle" = "사용 가능한 서버";
"ufMediaServers" = "미디어 서버";
"ufOnlineAccounts" = "온라인 계정";
"ufPreCacheImages" = "아트워크 사전 캐시";
"liStatusFetchingAdditionalMetadataWithoutCounter" = "%@ 상세 정보 가져오는 중";
"liStatusFetchingMetadataWithoutCounter" = "%@에 대한 메타데이터 처리중";
"liStatusFetchingThumbnailsWithoutCounter" = "%@에 대한 썸네일 처리중";
"li1-4Stars" = "별 1-4개";
"li10s" = "2010s";
"li20+" = "2020+";
"li6Stars" = "별 6개";
"li7Stars" = "별 7개";
"li8-10Stars" = "별 8-10개";
"liActors" = "배우";
"emCacheEmptyIOS" = "이제 Infuse에서 동영상의 메타데이터와 아트워크를 다시 다운로드할 것입니다.";
"pmSubtitlesOpacity" = "불투명도";
"pmSubtitlesOpacityOpaque" = "불투명";
"pmSubtitlesOpacitySemiTransparent" = "반투명";
"pmSubtitlesOpacityTransparent" = "투명";
"coLightGray" = "회백";
"emMissingMediaServerFile" = "이 동영상은 최근에 이동되었거나 삭제된 것 같습니다. 업데이트할 서버의 라이브러리 파일을 스캔하고 다시 시도하십시오.";
"iapUpgradeToInfuseProFormat" = "%@\n로 업그레이드";
"iapUpgradeToInfusePro" = "Infuse PRO";
"liStatusFetchingContentForLibrary" = "%1$@에 대한 컨텐츠 가져오기 (%2$d\U00A0/\U00A0%3$d)";
"liStatusFetchingNextUpFor" = "%@ 상세 정보를 가져오는 중";
"liStatusMergingContentFor" = "%@에 대한 컨텐츠 가져오기 완료";
"liStatusFetchingMetadataChanges" = "메타데이터 변경 사항 가져오기";
"liWaitingForDownloads" = "다운로드가 완료되기를 기다리는 중";
"pacoRequirePin" = "PIN 필요";
"pacoRequirePinEverySession" = "모든 세션";
"pacoRequirePinEveryPlay" = "모든 재생";
"fdTicketDownloadDownloadSingleEpisode" = "단일 에피소드 다운로드";
"fdTicketDownloadDownloadUnwatchedEpisodes" = "시청하지 않은 에피소드 다운로드";
"fdTicketDownloadDownloadAllEpisodes" = "모든 에피소드 다운로드";
"fdTicketDownloadRetryAllEpisodes" = "모든 에피소드 재시도";
"fdTicketDownloadRetrySingleEpisode" = "단일 에피소드 재시도";
"fdTicketDownloadStopAllEpisodes" = "모든 에피소드 중지";
"fdTicketDownloadStopSingleEpisode" = "단일 에피소드 중지";
"fdTicketDownloadPauseAllEpisodes" = "모든 에피소드 일시정지";
"fdTicketDownloadPauseSingleEpisode" = "단일 에피소드 일시정지";
"fdTicketDownloadResumeAllEpisodes" = "모든 에피소드 재개";
"fdTicketDownloadResumeSingleEpisode" = "단일 에피소드 재개";
"fdTicketManageDownload" = "다운로드 관리";
"fdPauseDownloadButtonTitle" = "다운로드 일시정지";
"fdResumeDownloadButtonTitle" = "다운로드 재개";
"liRefreshMetadataTitle" = "메타데이터 새로고침";
"liRefreshMetadataConfirmationText" = "Infuse는 라이브러리 항목에 대한 메타데이터 업데이트를 찾습니다. 이 작업은 상당한 시간이 소요될 수 있습니다.";
"liRefreshMetadataConfirmationOk" = "계속";
"gdComputers" = "컴퓨터";
"eyCheckingPlugin" = "InfuseSync를 기다리는 중...";
"eyPluginSuggestion" = "더 빠른 스캔을 위해 %@ 서버에 InfuseSync 플러그인을 설치하세요";
"eyRestartServer" = "InfuseSync 플러그인 설치를 완료하려면 %@ 서버를 다시 시작하세요";
"bmBookmarkIsStale" = "%@ 폴더를 찾을 수 없습니다. 다시 시도해 주세요.";
"bmFileReadNoPermission" = "볼 수 있는 권한이 없기 때문에 %@ 폴더를 열 수 없습니다. 외부 폴더를 다시 추가해 보세요.";
"bmFailedToGetAccess" = "외부 폴더 %@에 액세스할 수 없습니다";
"bmNoValidFileProviderFound" = "%@ 폴더를 찾을 수 없습니다. 위치를 확인하고 다시 시도하세요.";
"bmSmbLocationCannotAdd" = "SMB 공유를 외부 폴더로 사용하는 것은 지원되지 않습니다. \"사용 가능한 공유\" 목록을 이용하여 직접 연결을 만들어야 합니다.";
"bmDeviceRootLocationCannotAdd" = "전체 장치를 외부 폴더로 추가할 수 없습니다. 대신 하위 폴더를 선택해 주세요.";
"bmNotEnoughAvailableDiskSpace" = "%@ 파일을 저장할 수 없습니다. 사용 가능한 디스크 공간이 충분하지 않습니다.";
"bmCloudDownloading" = "로컬 iCloud 저장소로 다운로드하는 중";
"ttRateLimit" = "Trakt의 요청 제한이 초과되었습니다. 나중에 다시 시도해 주세요.";
"ufExternalDocumentsCategory" = "외부 폴더를 통해";
"svcTrueBlackTheme" = "트루 블랙 모드";
"svcCellularDownload" = "셀룰러 다운로드";
"mnzEnterPinCode" = "인증을 계속하려면 인증 앱에 표시된 코드를 입력하세요:";
"mnzInvalidPinCode" = "코드가 유효하지 않거나 이미 만료되었습니다.";
"emLocalNetworkPermission" = "네트워크 액세스가 비활성화됨";
"emLocalNetworkPermissionMessage" = "시스템 설정 > 개인정보 보호 및 보안 > 로컬 네트워크에서 Infuse의 접근을 허용하세요";
"ufInstallPlugin" = "InfuseSync 플러그인 설치";
"fdTicketDownloadingError" = "다운로드 오류";
"fdTicketDownloadingRetry" = "재시도";
"fdTicketDownloadingQueued" = "대기 중";
"fdTicketDownloadingPaused" = "일시 정지됨";
"liStatusCheckingUpNext" = "다음 목록 가져오는중";
"liCheckAndRetry" = "'%@'이(가) 사용 가능한지 확인한 후 다시 시도하세요";
"liSeeAll" = "전체 보기";
"hoPinToHomeScreen" = "홈 화면에 추가";
"hoRemoveFromHomeScreen" = "홈 화면에서 제거";
"hoRemoveFromHomeScreenMessage" = "‘%1$@’을(를) 제거하겠습니까?";
"hoHomeIsEmpty" = "홈 화면이 비어 있습니다";
"hoLetsPinSomeItems" = "여기에 몇 가지 항목을 고정해 보죠";
"hoLetsFindSomeVideos" = "홈 화면에 추가할 동영상을 찾아보죠";
"hoEditHomeScreen" = "홈 화면 편집";
"hoFilesAreBeingProcessed" = "파일이 처리되고 있습니다";
"hoFilesWillAppear" = "잠시 후 여기에 표시됩니다";
"hoFilesScreenIsEmpty" = "파일 화면이 비어 있습니다";
"hoLetsAddSomeFiles" = "이제 파일에 추가할 동영상을 찾아보죠";
"hoHome" = "홈";
"hoSearchResultsWithText" = "\"%@\"에 대한 검색 결과";
"hoReOrderCurrentItemsSectionTitle" = "고정된 항목";
"hoReOrderDefaultItemsSectionTitle" = "기본 항목";
"hoReOrderAllItemsSectionTitle" = "모든 항목";
"hoNewTitle" = "새 제목";
"svcTitleMac" = "기본 설정";
"svcLanguagePickerTitle" = "언어 선택:";
"svcClearAllMetadataMac" = "지우기";
"tiDescriptionShowMore" = "더 보기";
"tiDescription" = "설명";
"tiCastAndCrew" = "출연진과 제작진";
"tiActor" = "배우";
"tiResume" = "%@ 재개";
"tiSpoilerAlert" = "스포일러";
"ufNetworkSharesSectionTitle" = "네트워크 공유";
"ufLocalSharesSectionTitle" = "로컬 공유";
"ufAddShareTitle" = "추가...";
"ufAddShareItemTitle" = "%@ 추가";
"ufDefaultShareName" = "나의 %@";
"afAddUrlMacStep1" = "브라우저에서 동영상 URL을 직접 복사합니다.";
"afAddUrlMacStep2" = "가져온 URL을 붙여넣거나 URL을 직접 입력하여 추가합니다.";
"afAddUrlMacStep2Placeholder" = "여기에 URL을 입력하세요";
"afAddUrlMacStep2PlaceholderMini" = "여기에 URL을 입력하세요 (예: http://example.com/sample.mp4)";
"afAddUrlMacStep3" = "목록에서 항목을 탭하여 스트리밍하거나 다운로드를 탭하여 장치에 저장하세요.";
"afAddUrlsMacTitle" = "추가";
"afAddLocalFolderTitle" = "로컬 폴더 추가";
"afLocalShareTitle" = "로컬";
"fdNoDownloadsMacTitle" = "모든 다운로드 완료";
"liRecentlyAddedTVShows" = "최근에 추가된 TV 프로그램";
"liUnwatchedMovies" = "시청하지 않은 영화";
"spteProgressTitle" = "진행 상황";
"spteCurrentSpeedTitle" = "현재";
"spteAverageSpeedTitle" = "평균";
"spteMinimumSpeedTitle" = "최소";
"spteSpeedMbps" = "%@ Mbps";
"mnuPreferences" = "기본 설정...";
"mnuAddFiles" = "파일 추가...";
"mnuOpen" = "파일 열기...";
"alAppExpiredTitle" = "Infuse가 만료되었습니다";
"alAppExpiredMessage" = "이 Infuse 버전은 만료되었습니다. 계속하려면 최신 버전을 설치하세요.";
"alNewVersionMessage" = "Infuse %1$@를 사용할 수 있습니다(%2$@). 지금 다운로드하겠습니까?";
"alNewVersionDownload" = "다운로드";
"hoCacheOptimizationTitle" = "라이브러리 최적화";
"hoCacheOptimizationMessage" = "라이브러리가 성능 향상을 위해 최적화되고 있습니다. Infuse를 계속 열어 두세요.";
"hoShowGridTitles" = "제목 표시";
"hoHideGridTitles" = "제목 숨기기";
"svcAlwaysShowTitlesTV" = "포스터 제목 표시";
"ttSwitchToClassicView" = "클래식 뷰";
"ttSwitchToModernView" = "모던 뷰";
"vvSkipIntro" = "오프닝 건너뛰기";
"pmVideoUpscaling" = "고급 업스케일링";
"pmVideoUpscalingHighest" = "높음 (4K)";
"pmVideoUpscalingHigh" = "보통 (HD)";
"pmVideoUpscalingMax" = "최대 (무제한)";
"hoShowInFinder" = "Finder에서 보기";
"tiSearchMetadata" = "메타데이터 검색";
"iapSubscriptionAlreadyPurchasedWarningTitleTV" = "더 이상 필요하지 않은 Infuse Pro 구독이 활성화되어 있는 것 같습니다. 설정 > 사용자 및 계정 > [계정 이름] 구독에서 이를 관리할 수 있습니다.";
"svcPrePlaybackLayoutSettingTitle" = "세부 정보 보기";
"svcPrePlaybackLayoutModern" = "모던";
"svcPrePlaybackLayoutClassic" = "클래식";
"svcAutoSelectNextItem" = "다음 자동 선택";
"geProceed" = "진행";
"hoUseLocalMetadataConfirmation" = "이 폴더에 로컬 메타데이터를 활성화하면 기존의 모든 메타데이터/아트워크가 제거되고, 내장된 정보만을 사용하여 재생성됩니다. 온라인 메타데이터 소스는 이 폴더의 항목에 대해 사용되지 않습니다.";
"tiGuestStar" = "게스트 스타";
"tiCreator" = "제작자";
"tiCreators" = "제작자들";
"pcRewindSecondsFormat" = "%ld 초";
"svcAdvancedOptions" = "고급 옵션";
"ufUsbCableTitle" = "USB 케이블";
"ufUsbCableDesc" = "아래 단계는 macOS 10.15 이상을 위한 것입니다. 이전 버전(또는 Windows)의 경우 iTunes를 통해 동일하게 수행할 수 있습니다.";
"ufUsbCableStep1Desc" = "USB 케이블로 장치를 컴퓨터에 연결합니다.";
"ufUsbCableStep2Desc" = "컴퓨터에서 Finder를 엽니다. 동기화하려는 동영상이 영화나 TV 프로그램 섹션에 나열되어 있어야 합니다.";
"ufUsbCableStep3Desc" = "영화나 TV 프로그램 탭을 열고 옆에 체크 표시를 하여 동기화할 동영상을 선택합니다.";
"ufUsbCableStep4Desc" = "모든 동영상을 선택했으면 동기화 버튼을 클릭합니다.";
"ufUsbCableDetail" = "Finder 또는 iTunes 사용";
"ufDocumentTitle" = "문서";
"ufHttpDetail" = "Wi-Fi 필요";
"ufUploadInfoHTTPTransferFiles" = "파일 전송";
"ufOtherAppsTitle" = "기타 앱";
"ufLinksTitle" = "직접 링크";
"ufFilesTitle" = "파일";
"ufLocationsSectionTitle" = "위치";
"svcPicksOfTheDayModeTitle" = "오늘의 추천";
"svcPicksOfTheDayModeMoviesShows" = "영화와 TV 프로그램";
"svcPicksOfTheDayModeMovies" = "영화만";
"svcPicksOfTheDayModeShows" = "TV 프로그램만";
"liRandom" = "오늘의 추천";
"liMusic" = "콘서트";
"liShortFilms" = "단편 영화";
"liGenreMusic" = "음악";
"svcBlackoutOtherScreens" = "전체 화면일 때 다른 모니터 끄기";
"tvshAddCloudShareHint" = "iOS 또는 macOS에서 클라우드 공유(Dropbox, Google Drive 등)를 먼저 추가하면 여기에 나타납니다.";
"svcTonemappingModeCustom" = "Infuse";
"svcTonemappingModeSystem" = "Apple";
"svcDolbyVisionMode" = "돌비 비전";
"svcDolbyVisionModeForced" = "강제";
"ppbVersionIMAX" = "IMAX";
"hoSortingByTitle" = "정렬 순서: 제목";
"hoSortingByFileName" = "정렬 순서: 파일이름";
"hoSortingByDate" = "정렬 순서: 날짜";
"hoSortingByReleaseDate" = "정렬 순서: 개봉일별";
"hoLocalMetadata" = "메타데이터: 로컬";
"hoOnlineMetadata" = "메타데이터: 온라인";
"liFeatureFilms" = "장편 영화";
"pcSkipFormat" = "%d초";
"mnuNextMedia" = "다음 동영상";
"mnuPrevMedia" = "이전 동영상";
"mnuEnterFullscreen" = "전체 화면 시작";
"mnuEnterPip" = "화면 속 화면";
"mnuSpeedUp" = "빠르게";
"mnuSpeedDown" = "느리게";
"mnuNormalSpeed" = "보통";
"mnuMute" = "음소거";
"mnuCycleAudioTrack" = "오디오 트랙 바꾸기";
"mnuCycleSubtitles" = "자막 트랙 바꾸기";
"mnuToggleSubtitles" = "자막 보기";
"mnuDisabledSubtitles" = "자막 비활성화됨";
"svcStreamingCacheMemoryOnly" = "메모리에만";
"svcHDRTonemappingMode" = "HDR 색상";
"tiSeasonSelectTitle" = "시즌 선택";
"hoDeleteCollection" = "컬렉션 삭제";
"hoUpdatingCollection" = "컬렉션 업데이트 중...";
"hoRenameCollection" = "컬렉션 이름 바꾸기";
"hoAddToCollection" = "컬렉션에 추가";
"hoCreateNewCollection" = "컬렉션 만들기";
"hoCollectionTitle" = "컬렉션 제목";
"hoEmptyCollectionMessage" = "컬렉션을 만들려면 라이브러리에서 비디오를 찾은 다음 ‘컬렉션’ 옵션을 선택하세요.";
"svcSectionHotKeys" = "단축키";
"svcShowTmdbCollections" = "TMDB 컬렉션";
"svcShowCustomCollections" = "사용자 정의 컬렉션";
"svcGroupMoviesIntoCollections" = "영화를 컬렉션으로 그룹짓기";
"svcGroupTVShowsIntoCollections" = "TV 프로그램을 컬렉션으로 그룹짓기";
"svcHotKeysResetAll" = "모두 초기화";
"svcHotKeysResetAllButton" = "재설정";
"svcHotKeysResetAllConfirmationText" = "단축키 환경 설정을 재설정하겠습니까?";
"svcHotKeysDescription" = "단축키를 변경하려면 해당 행을 더블클릭하세요";
"svcHotKeysHint" = "원하는 키를 누르세요. 취소하려면 ESC를 누르세요.";
"svcHotKeysWarning" = "%@ 조합은 이미 사용 중입니다";
"svcShowLogoTitle" = "로고 표시";
"svcShowLogoMoviesOnly" = "영화만";
"svcShowLogoTVShowsOnly" = "TV 프로그램만";
"mnuFloatOnTop" = "상단에 띄우기";
"hoReorder" = "재정렬";
"vvNextEpisode" = "건너뛰기";
"hoCollectionsForEmptyTVShow" = "컬렉션 안에 포함시키기 위해 TV 프로그램을 라이브러리에 추가해 주세요";
"foRemovePromptWithCount" = "‘%1$@’ (%2$d개의 파일)을(를) 영구적으로 삭제하겠습니까?";
"foRemoveFromPromptWithCount" = "‘%1$@’ (%2$@) (%3$d개 파일)을(를) 영구 삭제하겠습니까?";
"foAllFilesAndFoldersRemoveButton" = "비디오 및 관련 파일";
"foVideoFilesOnlyRemoveButton" = "비디오 파일만";
"liStartCloudSync" = "iCloud와 동기화";
"liLastCloudSyncDate" = "(마지막: %@)";
"hoDeleteCollectionPrompt" = "컬렉션 삭제";
"hoRemoveFromCollection" = "컬렉션에서 제거";
"foRemoveCannotBeDeleted" = "이 파일들은 삭제할 수 없습니다";
"wsMarkSeasonAsWatched" = "시즌을 시청 완료로 표시";
"wsMarkSeasonAsUnwatched" = "시즌을 시청 안 함으로 표시";
"wsMarkEpisodeAsWatched" = "에피소드를 시청 완료로 표시";
"wsMarkEpisodeAsUnwatched" = "에피소드를 시청 안 함으로 표시";
"wsSelectWatchAction" = "표시하기...";
"liLastCloudSyncFailed" = "실패";
"emPlexRelayConnectionTitle" = "릴레이 연결 활성";
"emPlexRelayConnectionMessage" = "네트워크 설정을 확인하고 Plex 미디어 서버와의 로컬(또는 릴레이되지 않는 원격) 연결이 작동하는지 확인하십시오.";
"pcAudioDelayTuningHintWithValue" = "오디오 지연을 조정하려면 좌/우로 스와이프하세요\n현재 값: %d 밀리초";
"pmAudioDelay" = "지연";
"shAllFiles" = "모든 파일";
"tiMetadataLanguage" = "메타데이터 언어";
"svcCollectionsAndGroups" = "컬렉션 & 그룹";
"svcGroupVersions" = "스마트 그룹";
"svcVersionSelection" = "버전 선택";
"svcVersionSelectionHighestQuality" = "최고 품질";
"svcVersionSelectionLowestQuality" = "최저 품질";
"hoSave" = "저장";
"svcDolbyVisionModeLimited" = "제한적";
"trTrailer" = "트레일러";
"trTrailers" = "트레일러";
"trTrailersSearch" = "트레일러 검색 중...";
"liLastCloudSyncFailedNotAuthenticated" = "(iCloud 계정을 찾을 수 없음)";
"liLastCloudSyncFailedNoSpaceLeft" = "(iCloud 공간 부족)";
"tiOriginalMetadataLanguage" = "오리지널";
"pmAudioDelayValueMsec" = "%d 밀리초";
"pmAudioDelayValueMsecWithTuning" = "%d 밀리초, 켜짐";
"pmAudioDelaySubmenuTitle" = "오디오 지연";
"pmAudioDelayTuningMode" = "보정 모드";
"afAddRootToFavorites" = "모든 파일을 즐겨찾기에 추가";
"svcForcedDolbyVision" = "돌비 비전";
"trTrailersNotFound" = "‘%@’에 대한 예고편이 없습니다.";
"trTrailersRequestLimit" = "현재 예고편을 이용할 수 없습니다.\n나중에 다시 시도해 주세요.";
"tiPart" = "파트 %d";
"ppbVersionDirectorsCut" = "감독판";
"ppbVersionExtendedCut" = "확장판";
"ppbVersionTheatricalCut" = "극장판";
"ppbVersionFinalCut" = "최종판";
"ppbVersionCinematicCut" = "영화판";
"ppbVersionUnratedCut" = "무등급판";
"ppbVersionTVCut" = "TV판";
"ppbVersionUncut" = "무삭제판";
"ppbVersionSpecialEdition" = "Special Edition";
"ppbVersionUltimateEdition" = "Ultimate Edition";
"ppbVersionBlackAndWhiteEdition" = "블랙 & 화이트";
"ppbVersionWideScreen" = "와이드 스크린";
"ppbVersionFullScreen" = "전체 화면";
"hoVOReOrderLibrary" = "고정된 항목 편집";
"iapUnlockDolbyTitle" = "돌비 오디오";
"iapUnlockDolbyDescription" = "고품질 돌비 오디오로 모든 컨텐츠를 최상의 음향으로 즐길 수 있습니다.";
"iapUnlockDolbyMacNavBarTitle" = "무료로 돌비 오디오 잠금 해제";
"iapUnlockDTSTitle" = "DTS 오디오";
"iapUnlockDTSDescription" = "고품질 DTS 오디오를 추가로 지원하여 모든 세부 사항을 들어보세요.";
"iapUnlockDTSMacNavBarTitle" = "무료로 DTS 오디오 잠금 해제";
"iapUnlockCodecWithPro" = "%@에 포함된";
"iapUnlockCodecButton" = "무료로 잠금 해제";
"iapUnlockCodecRemindLater" = "나중에 다시 알림";
"foMoveToBinTitle" = "‘%1$@’을(를) 휴지통으로 이동 중";
"foMoveToRecentlyDeletedTitle" = "’%1$@’을(를) 최근 삭제 항목으로 이동 중";
"foMoveToBinPrompt" = "’%1$@’을(를) 휴지통으로 이동하겠습니까?";
"foMoveToBinFromPrompt" = "‘%1$@’ (%2$@)을(를) 휴지통으로 이동하겠습니까?";
"foMoveToBinPromptWithCount" = "‘%1$@’ (%2$d개의 파일)을(를) 휴지통으로 이동하겠습니까?";
"foMoveToBinFromPromptWithCount" = "‘%1$@’ (%2$@) (%3$d개의 파일)을(를) 휴지통으로 이동하겠습니까?";
"foMoveToRecentlyDeletedPrompt" = "‘%1$@’을(를) 최근 삭제 항목으로 이동하겠습니까?";
"foMoveToRecentlyDeletedFromPrompt" = "‘%1$@’ (%2$@)을(를) 최근 삭제 항목으로 이동하겠습니까?";
"foMoveToRecentlyDeletedPromptWithCount" = "‘%1$@’ (%2$d개의 파일)을(를) 최근 삭제 항목으로 이동하겠습니까?";
"foMoveToRecentlyDeletedFromPromptWithCount" = "‘%1$@’ (%2$@) (%3$d개의 파일)을(를) 최근 삭제 항목으로 이동하겠습니까?";
"foAbstractRemoveTitle" = "‘%1$@’ 제거하는 중";
"foAbstractRemovePrompt" = "‘%1$@’을(를) 제거하겠습니까?";
"foAbstractRemoveFromPrompt" = "‘%1$@’ (%2$@)을(를) 제거하겠습니까?";
"foAbstractRemovePromptWithCount" = "‘%1$@’ (%2$d개의 파일)을(를) 제거하겠습니까?";
"foAbstractRemoveFromPromptWithCount" = "‘%1$@’ (%2$@) (%3$d개의 파일)을(를) 제거하겠습니까?";
"foAbstractRemoveButton" = "제거";
"svcMixLfeIntoStereo" = "스테레오 다운믹스 (LFE)";
"svcDownmixVolume" = "다운믹스 볼륨";
"svcDownmixVolumeOriginal" = "오리지널";
"svcDownmixVolumeNormalized" = "정규화된";
"ufIndexingEnabled" = "라이브러리 모드";
"liMiniseriesTVShows" = "미니시리즈";
"liIndexingDisabled" = "라이브러리 모드 비활성화";
"csAliyunBackupDisk" = "백업 디스크";
"csAliyunResourceLibrary" = "리소스 라이브러리";
"ufAddAliyunDrive" = "Aliyun Drive 추가";
"ufShareProtocolAliyun" = "Aliyun Drive";
"ufDefaultShareNameAliyun" = "나의 Aliyun Drive";
"acLinksAddedTitle" = "새로운 링크 추가";
"acAllLinksAddedMsg" = "이제 %@ 화면에서 링크를 사용할 수 있습니다.";
"acSomeLinksAddedMsg" = "이제 %@ 화면에서 링크를 사용할 수 있습니다. 일부 링크는 지원되지 않는 형식이므로 추가할 수 없습니다.";
"acLinksScreenTitleWithPath" = "파일 추가 > %@";
"plRecentlyAdded" = "최근 %@에 추가됨";
"plRecentlyAddedMovies" = "최근에 추가된 영화";
"plRecentlyAddedTV" = "최근에 추가된 TV";
"plRecentlyAddedVideos" = "최근에 추가된 동영상";
"plRecentPlaylists" = "최근 재생 목록";
"eyLatest" = "최신 %@";
"eyNextUp" = "다음 단계";
"eyFavoriteSeries" = "즐겨찾는 시리즈";
"eyFavoriteEpisodes" = "즐겨찾는 에피소드";
"eyFavoriteMovies" = "즐겨찾는 영화";
"eyFavoriteVideos" = "즐겨찾는 동영상";
"eyFavoriteCollections" = "즐겨찾는 컬렉션";
"eyFavoritePlaylists" = "즐겨찾는 재생목록";
"emCacheRestoreTitle" = "라이브러리 준비 중...";
"emCacheRestoreReasonSystem" = "최근 Apple TV의 디스크 공간이 부족하여 tvOS에서 다른 앱을 위한 공간을 확보하기 위해 일부 앱 데이터를 제거했습니다.";
"emCacheRestoreReasonCorruption" = "죄송합니다. 문제가 발생하여 메타데이터 캐시가 더 이상 유효하지 않습니다.";
"emRestoreOperationFailed" = "클라우드 백업을 사용할 수 없음";
"emCacheRestoreActionRecreate" = "라이브러리 재검색";
"emCacheRestoreNoBackup" = "클라우드 백업을 찾을 수 없습니다. 자동 백업 옵션을 활성화하면 나중에 라이브러리를 더 빠르게 업데이트할 수 있습니다.";
"svcCloudSyncHint" = "iCloud를 사용하여 기기 간에 라이브러리 및 재생 설정을 동기화하세요.";
"svcBackups" = "클라우드 백업";
"svcBackupsHint" = "Infuse를 사용할 때 더 빠른 업데이트를 위해 라이브러리 정보를 클라우드에 저장.";
"svcAutoBackups" = "자동 백업";
"svcBackupNow" = "백업 저장하기";
"svcRestoreNow" = "백업 복원하기";
"svcRestoreNowConfirmationMessage" = "클라우드 백업에서 복원하면 현재 라이브러리가 제거되고 마지막으로 저장된 백업으로 대체됩니다. 계속하기를 선택하면 앱이 닫힙니다.";
"svcPerformingBackup" = "클라우드에 백업 저장";
"svcLastBackupDate" = "마지막으로 성공한 백업: %@";
"svcBackupOperationFailed" = "백업 실패";
"foAboutRecentlyDeletedTitle" = "최근 삭제됨";
"foAboutRecentlyDeletedPrompt" = "삭제된 파일은 파일 앱의 '최근 삭제됨' 섹션으로 이동됩니다. 이 앱을 사용하여 파일을 영구적으로 삭제하고 공간을 확보하세요.";
"foAboutRecentlyDeletedLearnMore" = "더 알아보기";
"emCacheRestoreUpdating" = "라이브러리가 클라우드의 세부 정보로 업데이트되고 있습니다. 이 작업은 잠시 후에 끝납니다.";
"svcForwardSkip" = "앞으로 건너뛰기";
"svcBackwardSkip" = "뒤로 건너뛰기";
"vvSkipCommercials" = "광고 건너뛰기";
"vvSkipCredits" = "크레딧 건너뛰기";
"hoSearchRequiresTwoChars" = "서버 측 검색을 위해 최소 두 글자 이상을 입력하세요.";
"pcSkipForwardFormat" = "%ld초 앞으로";
"pcSkipBackwardFormat" = "%ld초 뒤로";
"hoSearchScope" = "검색 중: %@";
"geInternalServerError" = "내부 서비스 오류입니다.";
"plAddToWatchlist" = "시청 목록에 추가";
"plRemoveFromWatchlist" = "시청 목록에서 제거";
"plAddShowToWatchlist" = "시청 목록에 프로그램 추가";
"plRemoveShowFromWatchlist" = "시청 목록에서 프로그램 제거";
"ufSmartFolders" = "스마트 폴더";
"eyRecentlyReleasedMovies" = "최근 개봉한 영화들";
"geCantEstablishConnectionToHostFormat" = "%@에 연결할 수 없습니다";
"emPermissionsErrorTitle" = "필요한 권한이 누락되었습니다";
"emPermissionsErrorDescription" = "Google Drive에 로그인하고 Infuse에 파일을 액세스할 수 있는 권한을 부여합니다.";
"emPermissionsErrorDescriptionTV" = "iPhone, iPad 또는 Mac에서 Google Drive에 로그인하고 Infuse에 파일을 액세스할 수 있는 권한을 부여합니다.";
"eySortByAlbum" = "앨범";
"eySortByAlbumArtist" = "앨범 아티스트";
"eySortByArtist" = "아티스트";
"eySortByBitrate" = "비트레이트";
"eySortByCollectionOrder" = "컬렉션 순서";
"eySortByComposer" = "작곡가";
"eySortByCommunityRating" = "커뮤니티 평점";
"eySortByContainer" = "컨테이너";
"eySortByCriticRating" = "비평가 평점";
"eySortByDateAdded" = "추가 날짜";
"eySortByDatePlayed" = "재생한 날짜";
"eySortByFileName" = "파일 이름";
"eySortByIMDB" = "IMDb 평점";
"eySortByLastEpisodeDateAdded" = "마지막 에피소드 추가 날짜";
"eySortByNumber" = "번호";
"eySortByParentalRating" = "자녀 보호 등급";
"eySortByPlaylistOrder" = "재생목록 순서";
"eySortByPlays" = "재생";
"eySortByRandom" = "무작위";
"eySortByReleaseDate" = "개봉일별";
"eySortByResolution" = "해상도";
"eySortByRuntime" = "런타임";
"eySortBySeries" = "시리즈";
"eySortBySize" = "크기";
"eySortByTitle" = "제목";
"eySortByYear" = "연도";
"jfSortByCriticsRating" = "비평가 평점";
"jfSortByDateShowAdded" = "쇼 추가 날짜";
"jfSortByDateEpisodeAdded" = "에피소드 추가 날짜";
"jfSortByFolders" = "폴더";
"jfSortByName" = "이름";
"jfSortByPlayCount" = "재생 횟수";
"jfSortByPremiereDate" = "방영 날짜";
"jfSortByTVDB" = "TheTVDB 평점";
"svcPlayVersion" = "재생 버전";
"pmAutoDimming" = "자동 밝기 조절";
"svcPrePlaybackLayoutNew" = "신규";
"ufPreCacheDetails" = "사전 캐시 세부 정보";
"svcStreamingCacheLimited" = "제한적";
"vvSkipPreview" = "미리보기 건너뛰기";
"vvSkipRecap" = "요약 건너뛰기";
"vvSkipSection" = "섹션 건너뛰기";
"svcEmbeddedThumbnails" = "임베디드 아트워크 우선 사용";
"ufShareProtocol123" = "123 Cloud Drive";
"ufAdd123Drive" = "123 Cloud Drive 추가";
"ufDefaultShareName123" = "나의 123 Cloud Drive";
"emBandwidthExceeded123Cloud" = "123 Cloud Drive 무료 사용자 일일 한도인 1GB를 초과하였습니다.";
"pmVideoResamplingFilter" = "AI 업스케일링";
"pmVideoResamplingFilterLanczos" = "비활성화됨";
"pmVideoResamplingFilterSpatial" = "활성화됨";
"afRequestingQRCode" = "QR 코드 요청 중...";
"afQRCodeExpired" = "QR 코드가 만료되었습니다";
"afSaveToCameraRoll" = "카메라 롤에 저장하기";
"af115CloudQRHint" = "115 클라이언트에서 이 QR 코드를 스캔하세요";
"ufShareProtocol115" = "115 Cloud Drive";
"ufAdd115Drive" = "115 Cloud Drive 추가";
"ufDefaultShareName115" = "나의 115 Cloud Drive";
"ufShareProtocolBaidu" = "Baidu NetDisk";
"ufAddBaiduNetDisk" = "Baidu NetDisk 추가";
"ufDefaultShareNameBaidu" = "나의 Baidu NetDisk";
"ufMaxQPSLimit" = "QPS 한도";
"ppbOpenStrmlnk" = "열기";
"ppbVersionStrmlnk" = "링크";
"pmPlaybackSpeed2x" = "2x";
"svcAutoSkipIntro" = "오프닝 및 엔딩 건너뛰기";
"svcLivePreview" = "실시간 미리보기";
"pmAspectFitUnderlayNotch" = "화면 맞춤";
"svcAutoSkipIntroDelay" = "자동 (지연)";
"svcShowExternalRatings" = "외부 평가 표시";
"ufAutoScan" = "자동 스캔";
"emCacheRestoreExpired" = "이 기기의 클라우드 백업이 장기간 사용되지 않아 만료되었습니다. 계속하려면 라이브러리를 다시 검색하세요.";
"pmSubtitlesBrightness" = "HDR 밝기";
"hoSaveToLinks" = "링크에 저장";
"hoSavedToLinksWithExpiration" = "링크가 성공적으로 저장되었으며 %@까지 이용 가능합니다.";
"hoSavedToLinks" = "링크가 성공적으로 저장되었습니다.";
"svcShowExternalRatingsMoviesOnly" = "영화만";
"svcShowExternalRatingsTVShowsOnly" = "TV 프로그램만";
"afAddiCloudDrive" = "iCloud Drive 추가";
"ttVip" = "VIP";
"ttGetVip" = "VIP 받기";
"hoAddToFavoriteItems" = "즐겨찾기에 추가";
"hoRemoveFromFavoriteItems" = "즐겨찾기에서 제거";
"hoUpdatingFavoriteItems" = "즐겨찾기 항목 업데이트";
"ppbNoMovieError" = "영화를 찾을 수 없음";
"ppbNoSeriesError" = "시리즈를 찾을 수 없음";
"eyFavoritePeople" = "즐겨찾는 사람들";
"svcOpenCollectionsOnPreplayback" = "세부 정보 보기";
"isEnvironmentVoid" = "공허";
"isEnvironmentSunset" = "노을";
"isEnvironmentSpace" = "우주";
"isEnvironmentRoom" = "공간";
"isEnvironmentCinema" = "시네마";
"isSettingRow" = "행";
"isSettingSeatingHeight" = "좌석 높이";
"isSettingDistance" = "거리";
"isSettingScreenAltitude" = "화면 고도";
"isSettingScreenSize" = "화면 크기";
"isSettingBrightness" = "밝기";
"isSettingSceneTilt" = "장면 기울기";
"hoAddingLinks" = "링크 추가하기...";
"hoAddLinkForSingleEpisode" = "단일 에피소드 링크 추가";
"hoAddLinksForUnwatchedEpisodes" = "미시청 에피소드 링크 추가하기";
"hoAddLinksForAllEpisodes" = "모든 에피소드 링크 추가하기";
"geEdit" = "편집";
"pmPlaybackQueue" = "재생 대기열";
"pmEditPlaybackQueue" = "재생 대기열 편집";
"pmPlaybackQueueMode" = "플레이 모드";
"pmPlaybackQueueModeStraightforward" = "일반";
"hoRemoveFromContinueWatching" = "이어보기 목록에서 삭제";
"hoUpdatingContinueWatching" = "이어보기 목록 업데이트 중...";
"ppbOpenDeeplink" = "열기";
"pmAmbientMode" = "주변 모드";
"pmAmbientModeSubtle" = "은은하게";
"pmAmbientModeBalanced" = "균형있게";
"pmAmbientModeVivid" = "선명하게";
"pmAmbientModeMax" = "최대로";
"pmPlaybackHUDInfo" = "재생 정보 (HUD)";
"pmPlaybackHUDInfoFull" = "전체";
"pmPlaybackHUDInfoCompact" = "컴팩트";
"pmPlaybackHUDInfoOff" = "끄기";
"pmPlaybackHUDContainer" = "컨테이너:";
"pmPlaybackHUDPlaybackMode" = "재생 디먹서:";
"pmPlaybackHUDSourceFramerate" = "원본 프레임 속도:";
"pmPlaybackHUDAppleTVFramerate" = "화면 프레임 속도:";
"pmPlaybackHUDDroppedFrameCount" = "손실된 프레임 수:";
"pmPlaybackHUDAppleTVInfo" = "기기 정보:";
"pmPlaybackHUDFreeDiskSpace" = "남은 디스크 공간:";
"pmPlaybackHUDNetworkThroughput" = "네트워크 처리량:";
"pmPlaybackHUDStreamSpeed" = "스트림 속도:";
"pmPlaybackHUDBufferReloadCount" = "버퍼 재로드 횟수:";
"pmPlaybackHUDBufferStatus" = "버퍼 상태:";
"pmPlaybackHUDVideo" = "비디오:";
"pmPlaybackHUDAudio" = "오디오:";
"pmPlaybackHUDSubtitles" = "자막:";
"pmPlaybackHUDBufferStatusHealthy" = "정상";
"pmPlaybackHUDBufferStatusEmpty" = "비어 있음";
"pmPlaybackHUDCreatedBy" = "제작 도구:";
"liSearch" = "검색";
"liSelectAll" = "모두 선택";
"iapEnterpriseActivatedTitle" = "Infuse Enterprise %@";
"plFetchingUser" = "사용자 가져오기";
"plSelectUser" = "사용자 선택";
"plSwitchUser" = "사용자 전환";
"plEnterPin" = "PIN 입력";
"plManagedAccount" = "관리 대상 계정";
"plYoungerKidAccount" = "영유아";
"plOlderKidAccount" = "어린이";
"plTeenAccount" = "청소년";
"emPlexTooManyPinAttempts" = "시도 횟수가 너무 많습니다. 나중에 다시 시도하세요.";
"svcThumbnailLanguage" = "아트워크";
"svcSectionMetadata" = "메타데이터 & 아트워크";
"svcCacheSize2" = "라이브러리 캐시";
"svcPreferOverrideThumbnails" = "로컬 아트워크 선호";
"svcPreferOverrideMetadata" = "로컬 메타데이터 선호";
"svcStillWatchingPrompt" = "비활성 상태 확인";
"vvStillWatchingTitle" = "아직 시청 중이신가요?";
"vvStillWatchingContinue" = "계속 시청하기";
"tiExtras" = "부가 영상";
"tiTrailer" = "트레일러";
"tiBehindTheScenes" = "제작 비하인드";
"tiDeletedScene" = "삭제 장면";
"tiInterview" = "인터뷰";
"tiScene" = "장면";
"tiSample" = "맛보기";
"tiShort" = "단편";
"tiFeaturette" = "특별 영상";
"tiClip" = "클립";
"tiOther" = "기타";
"tiExtra" = "부가 영상";
"tiTrailerIndex" = "예고편 %ld";
"tiBehindTheScenesIndex" = "비하인드 영상 %ld";
"tiDeletedSceneIndex" = "삭제 장면 %ld";
"tiInterviewIndex" = "인터뷰 %ld";
"tiSceneIndex" = "장면 %ld";
"tiSampleIndex" = "샘플 %ld";
"tiShortIndex" = "단편 %ld";
"tiFeaturetteIndex" = "특집 영상 %ld";
"tiClipIndex" = "클립 %ld";
"tiOtherIndex" = "기타 %ld";
"tiExtraIndex" = "부가 %ld";
"svcAutoSkipIntroInstant" = "자동 (즉시)";
"pmDeinterlacingBwdif" = "최고 품질 (Bwdif)";
"mnuBrowse" = "찾아보기";
"mnuSelectMode" = "다중 선택 모드";
